const 林堉涵 = () => (
	<>
		<p>理性，是我的生活哲學。</p>
		<p>
			機率、比率、期望值、量尺、性價比、投資報酬率或邊際效益，我常提醒自己要把這些名詞掛在嘴邊，我才不會成為一個非理性的動物。
		</p>
		<p>奧美紅領帶，讓我體驗了瘋狂是甚麼。</p>
		<p>「可以告訴我去年申請的人數嗎？」</p>
		<p>
			一切從這一句話開始，聽完君達學長的說明之後，比起實習內容，我更在乎入取的機率，像奧美這麼大的公司，如果申請的人很多，我何必去跟別人搶破頭，申請流程就有三階段，備審資料、筆試、口試，把時間省下來做更有意義的事還比較值得。然而，就是衝著學長說：「把你一輩子的故事跟我們分享。」於是，我非常不要臉的，把自己曾經做過的惡作劇當成了作品集分享給了奧美。有趣的是，我也一路順順利利的過關斬將，一個只會惡作劇和油腔滑調的非廣告系學生竟成功入取了紅領帶。如果一開始我就知道了錄取機率，後面這一切精彩的旅程可能就與我無緣。
		</p>
		<p>
			正式進入奧美實習，馬上又打破了我的「80分哲學」，由於邊際效益遞減，我不會每一件事情都全力以赴。然而奧美的做事態度從來就沒有「這樣就夠了」的心態，每一件事都是120分還覺得不夠，更好的呈現，更特別的點子，更多的選擇，只為了完整的表達創意的理想，小至週報的排版，大至Campaign的時程，每一件事情都是一絲不苟的執行，都是每個團隊溝通協調後的心血結晶。「不要輕易放過自己」這是紅領帶計畫最重要的核心理念，也是我一開始最無法認同的理念，其實我們常常找很多的理由讓自己可以逃避，「這樣不值得」「每一件事都做這麼認真對身體不好」「我需要睡覺」。
		</p>
		<p>我才驚覺總是找理由的人是無法知道登峰造極的成就感。</p>
		<p>
			如何看待這份工作的CP值也是我重要的收穫，奧美的AE薪水是相當透明公開的，一個月就是30K，廣告業常常需要加班如果說平均一天工作10小時，一個月工作20天的話，那麼在奧美擔任AE就是只能領基本時薪150，而且常常可能只會更少。當我知道這樣結果的時候，其實成為了我是否從事廣告業的一大門檻，做的事情比別的行業多，不定期需要加班，說的嚴重一點就是需要犧牲自己平日的所有生活，套一句我主管說過的話，平日晚上盡量不要排別的活動。這樣的日子大概要熬過兩年，薪水才可能有變化，但是生活的忙碌程度不會減低。那麼到底誰會想在奧美擔任AE，很多為人都是說「可以拿來當成跳板，去品牌端很有用」「當成去當兵」「奧美就是血汗工廠」說實在，體驗過兩個月的生活下來，鄉民的評論實在是一針見血，毫不保留！然而，我在這兩個月中體會到了，其實擔任AE可以享受很多的樂趣，首先當然就是革命情感，因為日子苦，所以一起奮鬥的夥伴就成了最好的朋友，晚上熬夜加班的時候就能找人暢談工作中的種種經驗；參與各式各樣的培訓與會議，在成為一位專業AE的過程中，同時提升許多跨領域的軟實力，難怪奧美的AE的專業在業界是名不虛傳的。在體驗職場體驗之前，大部分人最在乎一定是薪水，然而卻往往忽略了工作中可以帶給我們的學習，當奧美不只是職場，而是自我成長的學堂，把這些無法估計的收穫計算進去，才會發現這是真正划算的職涯選擇。
		</p>
		<p>
			最後也是這兩個月帶給我最大的收穫，一群真正奇葩又好玩的夥伴們，奧美的選材制度真的令我非常佩服，上課的時候可以陪我一搭一唱，Summer
			Party表演的時候有令人跌破眼鏡的創意，自身難保的時候願意伸出援手的良善特質，期末報告的時候不可思議的多才多藝讓我目瞪口呆。
		</p>
		<p>「1/365」，大部分的友情之於我 就是這個數值。</p>
		<p>
			如果說，一年是一個週期的話，那麼每年你會固定安排一天給你曾經認識的人們，不容易變多，卻常常變少。一桌好菜前卻已經話不投機，嘴上客套的說著再約，下次見面已經是明年的同一時間。然而，生命中總是有些人，就算你再忙，你也會想和他打一通電話，只希望延長，更擔心結束，和他細數往日光輝，和他暢談未來方向，想和他一起共享未來的生命。
		</p>
		<p>謝謝奧美，讓我的生活中又多了一群後面這樣的夥伴。</p>
		<p>謝謝紅領帶，讓我看見了更大的世界，讓我有想繼續奮鬥的理由。</p>
	</>
);

const 劉亭妤 = () => (
	<>
		<img src='./data/experienceArticle/11th/0.jpg' alt='' />
		<p>
			我想，現在打開google，隨便輸入「紅領帶計畫」就會出現好多的文章關於這個計畫的細節、這兩個月會有多豐富、能學到的太多太多。但是只要是一個好的實習計畫，這些心得好像是一定的吧。所以跟大家不一樣的那條紅領帶，都第十一年了，為何還有那麼多人為它著迷？
		</p>
		<h2>他們沒有騙人，除了「你」，奧美不會要別的</h2>
		<p>
			在準備面試的時候，看遍網路上的文章，應該就是把「相信自己，把最有價值的你帶去」這句話換成八百種不同的說法。好不容易有了一點點信心，細看每個人的經歷又會通通消失，因為心裡滿是：「嗯？這些人明明厲害到爆好嗎？」
		</p>
		<p>
			看著自己相較之下根本是空白的履歷，沒有精心包裝作品集，而是花了好長的時間反覆問自己：「欸，別人一認識你就會覺得你超讚的地方是什麼？」於此同時手機裡充斥著朋友們給我的心靈雞湯，相簿裡滿滿都是聊天記錄的截圖。
		</p>
		<p>最後我帶了一則非常我的故事去，內容是什麼也不重要了，因為那是我。</p>
		<p>只是他們沒有騙人，奧美真的接受了我，我不需要跟別人一樣漂亮。</p>
		<h2>過程沒有都很快樂，但一定會樂在其中</h2>
		<p>
			想了很久，覺得用「痛並快樂著」形容這個實習真的非常適合，嗯，再加上一句「所以過得太充實」可能會更好。
		</p>
		<p>
			痛在意識到自己有多不足、對於自己很失望、有過「怎麼會選我進來？」的念頭、在開會時，開口與不開口間互相拉扯、在想要把事情做到最好的壓力、在遇到一群很厲害的人，發現自己還要跑得更快。
		</p>
		<p>
			但是，快樂在終於親身參與廣告的產出、在這裡的人有很多可以教你，並且願意教你、有人會偷偷在你桌上放一瓶氣泡水，或是幫你的娃娃戴帽子，或是偷偷幫你慶生、在你不相信兩個月可以交到很好的朋友，但你真的交到了、在上完每堂課，又有很多熱血沸騰的理由、在只要你願意開口，大家也會給你回應。
		</p>
		<p>痛與快樂並存，兩個月來沒有一天感到無聊，所以樂在其中。</p>
		<img src='./data/experienceArticle/11th/1.jpg' alt='' />
		<h2>所以那條紅領帶給了我們什麼？</h2>
		<p>
			無論是在準備階段或是實習期間，到現在結束，都還是會遇到一個問題：「所以這就是你想做的事了嗎？」誠實地回答：「確切答案我可能也還沒想清楚。」
		</p>
		<p>
			即使經過了這整個實習，我也還在尋找自己真正喜歡的事。紅領帶沒有給我一個答案，但他給了我這整個計畫最大的寶物，那就是溫柔的力量。
		</p>
		<p>
			這兩個月確實解答了很多我的疑問，也同樣有很多沒有找到答案。但是這裡的人與事證實了很多我所相信的，像是每個人的每個善意，像是要一直一直做你相信是對的事，我想光是這些就已經夠溫柔了。
		</p>
		<p>這大概就是紅領帶為什麼迷人的地方吧。</p>
		<img src='./data/experienceArticle/11th/2.jpg' alt='' />
		<p />
	</>
);

const 方瑋婕 = () => (
	<>
		<p>
			我不是設計科系出生、沒學過廣告，只聽過「很多厲害廣告都是奧美做的。」所以心中就萌生了「奧美很強，我想看看裏面長怎樣」的想法。找實習的時候發現了「紅領帶計劃」，並且幸運的成為2019
			年紅領帶的一員。現在讓我們一起走進紅色大門，看看這些極具創意點子的內部樣貌吧。
		</p>
		<h2>“在奧美最好玩的 是這裡的人”</h2>
		<p>
			奧美聚齊了許多“奇妙的人”，工作同事之間臥虎藏龍，每個人的個性、生活興趣都不一樣。我的主管在假日的身份會切換成一位街舞老師、Lu
			老闆卸下董事總經理身份則是很有音樂天賦的人……
			許多人出了辦公室是抱著吉他、衝浪板、或是跑去潛水、擁有催眠師執照等等，這邊聚集了許多「奇妙物種」。若你對生活感到無趣的話，在奧美絕對不會讓你失望，因為工作夥伴們超級好玩。
		</p>
		<h2>“奧美人很會講話”</h2>
		<p>
			在實習的時候，我們有小主管、中主管、大主管跟大大主管，這裏讓我見識到在一個廣告集團公司的管理制度跟運作方式。每個主管們管理風格不一樣，有趣的是他們大多擁有一個特點，就是「很會行銷」。我說的不只是你想像中的行銷，而是他們把行銷運用在生活之中、在說話、說服人、行銷他們的思想理念的那種行銷。
		</p>
		<p>
			我實習的業務Team主管是Ella
			（我的大主管），只有在每週WIP上她才會現身會議中。說起大主管，我們腦海浮現的樣貌應該是“犀利、肅殺”這樣的關鍵字，而我第一次跟她在同一場會議中，也著實被她「驚豔」到……
			因為她超級活潑，講話語速之快、渲染力強、句句簡短切入重點，而且她很善於觀察並給予回應。有幾次出去吃飯，在閒聊過程都被嚇到，因為Ella
			記得許多人事物的小細節，就連身為一個小小紅領帶實習生，你以為會因此被忽略那就大錯特錯。在對談拋接球時，你可能就是下一個接球對象。這大概就是廣告人的特質，他們擅於觀察、記住小細節、給予回擊反饋。他們很會講話，知道如何講話
			(How to talk)
			讓我實習結束後，經常懷念他們的語速跟快速切重點（尤其是跟某些人講話會心中白眼大喊“重點呢？”的時刻）
		</p>
		<h2>“紅領帶的特權”</h2>
		<p>
			紅領帶實習生很幸運，我們跟一般實習生不同的，就是能直接跟「公司大佬」們面對面聽他們上課。大概進入職場後，才會知道這等特殊待遇有多麼難得（要知道長官們每小時計費可能是幾十萬幾百萬起跳）
			因為這樣我們有機會聽大長輩們分享自己剛入行的生澀故事、以及廣告業如何燃燒起他們的熱情，這都讓我們熱血沸騰。
		</p>
		<p>
			執行長Daniel
			說，假如他不做廣告大概會流落街頭，只有在奧美才能發揮他的所有能力（解決客戶問題、想出最棒的方法、洞察人性淺藏的思維等等）做廣告才能將自己發揮得淋漓盡致。Lu
			老闆說他在進奧美前做過各種各樣的工作，包括音樂老師、貿易、銀行職員，直到進入奧美後就一直留在這裡了，他發現奧美人真的很好很善良。Lu
			老闆真的是一位和藹可親的人，他平常要去外面跟客戶洽談業務，但在我們實習生面前，就像跟朋友一樣分享他的哲學觀，他說：「人生就像遊樂場，有些工作是旋轉木馬，平穩、日復一日的運作；有些則像雲霄飛車，高低起伏而刺激。」他們把熱情投注在工作之中，在裏面發展無限可能。
		</p>
		<h2>“兩個月讓你好好思考人生”</h2>
		<p>
			奧美是一個很大很完整的廣告公司，在這實習你可以快速了解社會如何運作，見識一下大公司的內部的培訓、獎勵、制度等等，以及部門同事與主管之間的互動方式。短短兩個月的實習，就大概能看出來「進入職場」是什麼樣貌。這些都是教科書上不會教，也是我覺得最珍貴、來奧美最想見識的部分。
		</p>
		<p>
			另外值得關注的，就是奧美的客戶。因為會找上奧美的，都是大品牌大公司，涵蓋了不同產業
			例如：科技產品、飲料、運動球鞋、嬰兒奶粉、威士忌…..
			包山包海，你能想到的奧美應該都做過了。在實習期間與客戶往來的模式也大概能看出每間公司的風格，企業文化、並學習應對方式。從中讓我們思考究竟以後想過什麼樣的生活，你要「旋轉木馬」還是「雲霄飛車」。
		</p>
		<h2>“創造潮流的人”</h2>
		<p>
			曾聽前輩分享過，做廣告很過癮的就是「合法改變人們思想」，（也就是：用Ｃ打A中B的結果）並且得以「創造潮流」。他們改變了大眾對於產品的既定印象、引起討論話題並成為潮流的推動者。這些成就感都是一般工作無法賦予的。
		</p>
		<p>
			你在奧美會很常聽到insight
			這個字，他們在潮流背後，挖掘的是人內心潛藏的七情六慾，找到這些情愫根源，並且用另一種包裝方式讓消費者買單。也是因為這產業對時代的快速跟進，所以他們樂於接納不同人的想法，尊重年輕人的想法、並且用心培養新人，這是我覺得在奧美實習最特別的地方！
		</p>
		<p>
			這兩個月真的就像傳說中的「很漫長又很短暫」每天的資訊大爆炸，接收的訊息數不清，真心好奇這裡的人們是否都是超人般的體力腦力。而紅領帶雖是實習，但也不會閒著，除了工作之外，還有不定期課程作業、準備派對表演，轉眼一周周過去，接著就是期末報告。比大學生活更忙碌充實。前面提到「思考人生」不是說說而已，因為這邊讓我們更加了解社會樣貌，很young
			people friendly的學習待人接物的方式，這大概就是奧美實習送我們最大的禮物了吧！
		</p>
	</>
);

const 盛以和 = () => (
	<>
		<p>
			午後的天氣若是放晴，陽光會滲進「無拘無束*」裡靠落地窗的白色沙發，浸泡得飽滿，再溢出，從地面往牆上滲透整間會議室。
		</p>
		<p>林堉涵最喜歡借會議室了。</p>
		<p>
			在我把所有會議室的名字記起來之前，他就已經學會約會議室，叫其他實習生來一起工作、吃飯、聊天.....在大人眼裡像是一群小孩玩在一起。
		</p>
		<p>於是這份實習每一天都變得好玩。</p>
		<p>-</p>
		<p>我是第十一屆唯一被分到策略部的紅領帶。</p>
		<p>「能產生樂趣的，就算是玩。」</p>
		<p>
			這是我在為客戶發展策略方向時，得出的一個小結論，我認為很適合作為在奧美兩個月的註解。不論是開會、上課、做簡報、排練表演，都能不斷從中發掘樂趣。而關鍵就在於，這裡的人真的都很有趣。
		</p>
		<p>
			例如實習生。整整兩個月，如果不計主管聚餐，七位紅領帶只有一次成功地約到七個人一起吃飯，也因此更珍惜彼此交換心得、吐槽工作的神情。然而不僅有七位紅領帶，還有一群幫自己取名為「紅包袋」的實習生，散發著各異的特質。總是能在其他實習生身上看見自己缺少的，像拼圖，把自己與大家拼起來才顯得完整，在人聲鼎沸的夏日泳池趴表演時是如此，平時在吧台坐成一圈工作、吃飯時亦是如此。
		</p>
		<p>
			例如生活學長姊。第一天的相認像是種命定，知道接下來的兩個月，她不會常在我身邊，但她也一直都在我身邊。當我身陷期末報告的水深火熱；當我為了許多無法確定的事情感到焦慮；當我尚未解決舊的問題就又長大了一歲；當我單身
			22
			年仍為情所苦；當我覺得工作的、非工作的都捱著自己無法動彈，她是那個給我空間和方向的人，並且把選擇權保留給我。
		</p>
		<p>
			例如主管。我很幸運地被安排到一個我很喜歡的組，連林堉涵都好羨慕的組。根據寶可夢心理測驗，我們組裡有三隻喵喵和一顆椰蛋樹，對於測驗結果是百變怪的我來說，變成一顆球在貓之間打滾是件很幸福的事。我自認是個不善言辭的人，策略卻是個講求用字精準的工作，成長的感覺，不在於讀資料做簡報，而在於寫出來的東西一次又一次地被打槍，一次又一次地被修剪枝條、扶正。「盛以和你真的是
			M 欸。」嗯，主管講話都是一針見血。歡迎來到策略部。
		</p>
		<p>
			例如更多主管。不只是自己的組，還有策略部的其他夥伴，甚至其他部門的稀有動物們。當我許了「希望以後還能回來找大家玩」的願望時，看似不苟言笑的
			Yuhpey
			也跟著大家一起笑了；當我跟徐聖勛像兩隻落單的雛鳥在數位廣告節門口踟躕不前時，不曾一起相處過的
			Rita 看見我們並伸出引導的手；當我初來乍到，素未謀面的 Winnie
			就用好像彼此相識多年的笑容竭誠歡迎。我相信這不是紅領帶的特權，而是奧美人充分體現的包容，在這裡說話沒有顧忌、沒有賽局；並非一視同仁，而是讓每個人保有自己的獨特性。
		</p>
		<p>-</p>
		<p>你知道嗎？只要有不同的人分別幫你慶生，就能許不只三個願望了哦。</p>
		<p>
			聖勛和小魚送的一顆鳳梨，讓八月下半的我的座位泡在夏天的味道裡。
			<br />
			生活學姊留在我桌上的一張紙條和一本詩集，提醒我還能任性地希望，在兩個選項之外擁有第三個可能。
			<br />
			主管請的生日餐，把過生日的感覺從封塵幾年的記憶裡又提了出來。
			<br />
			整個部門唱的生日快樂歌，把家的感覺唱了出來。
		</p>
		<p>所以，趁蠟燭燒完之前許願吧。</p>
		<p>
			一、希望結業以後還能回來找大家玩。
			<br />
			二、希望 22 歲這一年能穩交。
			<br />
			三、
		</p>
		<p>
			一、希望案子都可以順利地進行。
			<br />
			二、希望可以成功增重。
			<br />
			三、
		</p>
		<p>
			一、關於大家的。
			<br />
			二、關於自己的。
			<br />
			三、
		</p>
		<p>在這裡許的願，就在這裡努力實現吧，在紅領帶計畫，大人們只怕你沒得到你想要的。</p>
		<p>-</p>
		<p>
			如果說，將自己浸泡在每天都有學習的環境中能快速成長，那麼離開這個池子，將更明瞭自己究竟成長了多少。在策略部工作，總是在磨練如何把想法透過文字傳達得清楚；離開奧美幾週後，驚覺自己竟留下了對文句龜毛的職業病。
		</p>
		<p>
			紅領帶計畫是一條連結自己與奧美的羈絆，無關乎你的背景、你來自哪裡、你對廣告瞭不瞭解，而關乎你是誰、你嶄露的光芒、你想成為什麼樣子。Derrick
			早在面試就告訴大家，透過紅領帶計畫、兩個月的時間，無論是發現自己更喜歡廣告業，還是更討厭廣告業，對你、對奧美都是一大收穫。
		</p>
		<p>
			給那些不想白白浪費暑假時間的人們，還有那些想把時間浪費在美好事物上的人們，紅領帶計畫是一趟美好的旅程，你一定能在這裡發掘更多樂趣。最後切記，不要因為自己的頭銜只是「實習生」，而限縮了探索任何人事物的可能性。要保持好奇，要提出問題，要主動爭取。
		</p>
		<p>來奧美把理想*預訂起來，長成理想中的模樣。</p>
		<p>-</p>
		<p>註：「無拘無束」、「理想主義」是在奧美裡，兩間會議室的名字。</p>
	</>
);

const 方聖叡 = () => (
	<>
		<figure>
			<q>一切從故事開始，也在故事中結束。</q>
			<figcaption>-方方</figcaption>
		</figure>
		<img src='./data/experienceArticle/11th/3.jpg' alt='' />
		<p>
			2019年，是紅領帶計畫的第11年，也是我報名紅領帶的第2年。相似的備審，相同的筆試策略，甚至是相同的口試座位，唯一不同的是今年的我錄取了，使得本應是追劇耍廢的暑假，多了一些不同的意義。
		</p>
		<h2>口試-既然沒有相關領域的豐功偉業，不如好好地說一個故事。</h2>
		<p>
			很久很久以前，不……其實沒有那麼久，就在去年的紅領帶口試，聽了同場次的人們分享自己累積的作品、經歷，我深深地了解到在廣告、甚至行銷的「經驗」上，我完全不是這群參加者的對手，既然如此，今年捲土重來，不如就改變策略。懷著去年的經驗的我就像課金的VIP玩家，很放鬆很自在地享受這場面試，上台說了關於我的，樸實無華的，卻也是真實呈現「方方」這個人的三個小故事，說真的當時有沒有打動評審我不知道，但陳述著真實的自己時，那種心情的踏實感著實令人滿足，也想起以前表演時聽過的一句話：「充分了解自己而感到自信時，做任何事情都會發光。」當下許多紅領帶實習生身上也散發著這種自信的光芒。
		</p>
		<h2>這次實習我不打算學任何東西，我只觀察，觀察就夠我成長了！</h2>
		<p>
			北上實習前，其實也沒有懷揣著什麼期待或是緊張的心情，就想著可能上去學個廣告相關的東西就回來了。開始的兩週就發現事情與想像的不同，我不可能像學習個軟體或是技能般地帶走什麼，面對如此龐大的一個產業，兩個月要學到精髓簡直癡人說夢，因此我改變了策略，既然不能帶走硬實力，那就像拼拼圖般地觀察四周，拼湊出廣告業的樣貌吧！我問了我的主管，「你覺得兩個月之後我應該從這裡帶走什麼？」「嗯……大致了解廣告的運作，還有解決問題的能力！」從那天起觀察成為我實習過程中最重要的學習方法。舉例來說，一個15秒的廣告，中間可能要經歷兩三個月的製作與調整，還得處理各式各樣的問題，我從中觀察每個人處理問題的方法，有人仔細，有人樂觀，有人迂迴，有人直面，但無論何者，沒有人選擇逃避，最終都能完美的解決迎面而來的問題。這也間接讓我發現奧美的一個特點。
		</p>
		<h2>每個人都能做自己，只要你肯問，就能聽到各式各樣的故事。</h2>
		<p>
			正因為奧美有來自不同領域的人們，這裡又能讓每個人放心的「做自己」，因此我很喜歡在實習的過程中跟不同的人聊天，只要肯開口問，奧美人多半樂於與你分享自己的故事。我聽過一個大學課業差點被退學，但卻在各個社團間成為傳奇人物的斜槓青年，步步規劃自己，朝著廣告業明確而快樂前進的故事；也聽過學習過程一路順遂，求職時卻處處碰壁，最後輾轉來到廣告業找到發回所長的地方；甚至聽過大佬們以前在廣告業的種種辛酸血淚，卻仍讓他們充滿熱情的故事。正因為奧美對於人才的海納百川，我們才得以在短短的兩個月內，看到不同領域的人看事情的多元角度。
		</p>
		<h2>友善溫暖的工作氛圍，沒有頤指氣使的上位者</h2>
		<p>
			奧美人是友善的，即便是像我這樣對廣告一知半解的實習生，正職們仍然願意耐心的解釋回答我的奇怪問題，在這裡我很少看到同事之間的爭吵或上對下的責罵，取而代之的是更充分的討論，讓不同職階的人，都能充分發表自己的意見。紅領帶實習的過程中間有安排幾次實習生跟大佬們的餐會，餐會中我有些冒犯的提出了自己對這間公司的一些觀察與結果，BOSS們不但沒有責備或阻止我的發言，反而接受了我的意見，給了我正面的回覆，體現出奧美願意接受各種意見，或許這正是奧美能有如此大規模的原因吧！
		</p>
		<img src='./data/experienceArticle/11th/4.jpg' alt='' />
		<h2>100分的認真工作，也要100分的玩</h2>
		<p>
			有別於一般對企業很死板的印象，奧美對於玩也很重視，Summer
			Party中，看到平常認真工作的正職們，拋開一切形象的載歌載舞，真的很chill。即便是日常的工作中，趁著點心櫃一補貨就搶著搜刮；把一小面牆布置成超高級攝影棚，在裡面拍沙龍照；或是最後的期末報告我們實習生擺了一個喪禮的罐頭塔，奧美的人們也完全不忌諱，或許正因為對於玩的偌大包容，才能成就不凡的創意吧！
		</p>
		<img src='./data/experienceArticle/11th/5.jpg' alt='' />
		<h2>身懷絕技的紅領帶，想要一直連絡的人們</h2>
		<p>
			整個紅領帶計畫最大最大的收穫，莫過於身邊的這群夥伴了，大家都在不同的部門實習，透過一起上課，一起吃飯，你可以聽到每個人對於廣告的不同見解，這些見解的背後涵括的是每個人自己的故事，給出來的往往是你意想不到的答案，卻也間接開拓了自己的眼界。直到實習最後的期末報告，每個人在台上說著自己喜歡的主題，你會因為一些人的熱情產生強烈的認同感，也會因為另一部份人的感性而紅了眼眶。總結來說，我覺得奧美的人都很「真」，不需要特別戴上社交的假面具，就算你用最真實的樣貌癱在位子上，翹著二郎腿說著自己的故事，你也能看到一個人不計形象大啖漢堡炸雞的人認真聽著你的故事，我想這就是奧美讓我喜歡的原因吧！
		</p>
	</>
);

const 徐聖勛 = () => (
	<>
		<h2>
			怪咖。
			<br />
			獲得怪咖認證
		</h2>
		<p>「奧美，比起厲害的人，或許更喜歡怪人。」</p>
		<p>
			這是我在向曾為奧美紅領帶的親戚討教面試技巧時得到的訊息，作為一位從小到大沒被叫過怪咖的人，我十分擔心這趟紅領帶計畫的筆、口試之旅，筆試洋洋灑灑地寫了四頁不覺得自己有特別突出的地方，結果沒想到某一個下午的通識課，就在老師津津有味的黃河學即將把搖搖欲墜的我送去見周公的時候，我刷到了奧美口試名單，看到了徐聖勛三個字，進入了口試。
		</p>
		<p>
			口試階段會場內高手雲集，感覺就像現代版華山論劍，左一個台大學生會公關長、右一個B站知名的動畫主，而我比較像誤闖金庸世界的韋小寶，沒有任何實績能力，只能耍耍嘴皮子，賣弄一下自己世界大同的理想。但大家都知道韋小寶最後還是成為了武功高手並抱得美人歸，6月5號的凌晨我躺在床上，無意識的點進了紅領帶計畫的官網，跳出的頁面大概長這樣。
		</p>
		<img src='./data/experienceArticle/11th/6.jpg' alt='' />
		就這樣，我拿到了紅樂園的入場券，獲得了怪咖的認證（蓋章）。
		<h2>除了怪，一無所有。</h2>
		<p>
			入選紅領帶計畫後，本來還想著，或許我其實不是很怪，或許我其實是有不一樣的能力被看到了，或許我就是奧美喜歡怪人的例外，但這個或許也在我進到奧美的第二天就被無力感徹底淹沒，我發現我不會做PPT、不會整理市場資料、不會產出觀點、不太會隨機應變、我甚至連什麼是TVC都不知道，四年大學讀的財政知識，幾乎可以說是毫無用武之地，我在廣告業的世界裡，就像一隻不小心在非洲草原出生的飼料雞，只能努力想辦法讓自己超進化成大老鷹，我除了怪，真的一無所有。
		</p>
		<p>
			還好紅領帶計畫的課程就像Redbull，給了我一對翅膀，讓我學會最基礎的飛翔，我開始了解什麼是策略原理、社群的定義是什麼、傳播應用的目的到底是什麼、窺探了神祕的Big
			idea部分樣貌。而在Cindy
			Team裡透過Sophie、Angela、Stacy的引導，我也動手學習做簡報、整理資料以及如何產出屬於自己客戶也需要的觀點，甚至還學習了許多與人相處的方式，兩個月，或許沒辦法讓我進化成大老鷹翱翔在廣告業的天空裡，但我確幸自己有變的那麼一點點的不一樣，變的更了解廣告了一點點，變的更喜歡廣告了很多點。
		</p>
		<img src='./data/experienceArticle/11th/7.jpg' alt='' />
		<p>
			<b>當怪咖遇上另一群怪咖。</b>
		</p>
		<p>
			就像漫畫一樣，鳴人如果沒有小櫻、佐助、大魔王輝夜，他就什麼都不是，我認為我作為的怪咖故事的主角，也該有一群有意思的配角，不過在這個故事裡，沒有我應該要愛慕的小櫻、沒有我將之視為死對頭的佐助、沒有我應該要打敗的大魔王輝夜（好吧或許是期末報告），取而代之的是擔任地獄列車車長的方方、永遠看不到別人缺點的小婕、拍照狂野吃相也狂野的Rhonda、很喜歡101這個笑話的以和、每10分鐘就會Richardo症候群發作的堉涵、有社交障礙卻每天都笑最開心的小魚，取而代之是跟我一樣怪並且一起奮鬥兩個月的其他六個怪咖，至此，我才發現故事開頭雖然從我這位怪咖開始，但我卻不是唯一主角，內容必須是由我們七位怪咖一起續寫。
		</p>
		<p>
			一起經歷的雖然不多，但舉凡熬夜在理想主義一起產值歸零、在電梯前被期末報告逼到開始莫名傻笑、一起把告別式的DM貼在魚缸裡、為了我的手機到處奔波的背影，所有一起發生過的事，肯定都會深深烙印在我心裡，因為在這段從零到有，充滿壓力與挫折的日子裡，點亮每一幅分鏡稿的都是你們。
		</p>
		<img src='./data/experienceArticle/11th/8.jpg' alt='' />
		<b>怪咖與他們的產地</b>
		<br />
		（其實用他們的產地不太精確，但因為我想製造噱頭，所以我還是用了。）
		<p>
			兩個月的時間很快，在不間斷的課程、繁忙的事務、以及地獄天堂雙面刃的期末報告過後，突然就到了尾聲，當我回過神來，才發現我已經身陷在這個滿是怪咖的環境裡無法自拔並且一點都不想離開。但為什麼是怪咖？這個問題卻始終圍繞在我腦海中。為什麼寧願是一無是處的怪咖，也不要光鮮亮麗的一般人。
		</p>
		<p>
			直到在期末報告看到小婕努力用他的方式推銷台灣、以和想對瘦子以及對家人說的話…等等，想到大中在Big
			idea那堂課所說的：「我們做廣告的，其實就是希望能用我們說故事的方法，來為這世界做點什麼，改變一點這個世界。」再想到我口試時回答的所謂世界大同的理想。
		</p>
		<p>
			我才意識到，所謂的怪咖，或許不是指我們與一般人之間有著什麼極大的差異，並不是我們有著古怪的行為，並不是我們有著比一般人更耐操的肝，並不是我們長的特立獨行，而是怪在我們對這個世界多了一些些的溫柔、一些些的熱情、一些些的理想，而描繪出屬於我們每一個人不同的美好未來藍圖，對世界有相較他人更多不一樣的看法與表現，但其實，我們不過是一群希望能夠透過自己改變世界帶給世界多一點溫暖的人，也因此我們從各地集結而來，落地在奧美，這個怪咖與他們的家。
		</p>
		<img src='./data/experienceArticle/11th/9.jpg' alt='' />
		<p>
			最後還是謝謝奧美提供紅領帶計畫，讓我有機會更了解並且徹底愛上廣告業的本質，更重新認識自己知道自己要什麼並該怎麼走未來的路，但最開心的還是讓我在這兩個月收穫了許多不一樣的人，接受不一樣的溫暖，記錄下更多不同的笑臉能夠化為能量繼續前進。
		</p>
	</>
);

const 陳冠蓉 = () => (
	<>
		<img src='./data/experienceArticle/11th/10.jpg' alt='' />
		<p>相遇前，我們七個只是計畫錄取名單上冷冰冰的七個名字。</p>
		<img src='./data/experienceArticle/11th/11.jpg' alt='' />
		<img src='./data/experienceArticle/11th/12.jpg' alt='' />
		<p>相遇後，我們成了七個不折不扣的瘋子XDDDD</p>
		<hr />
		<p>
			用一句話總結紅領帶計畫的這兩個月，我會說「轟轟烈烈，嗡嘛呢唄美吽。」因為真的是頗充實，想報名的大家要做好心理準備，進來之後好好照顧自己啊！
		</p>
		<p>
			而至於「奧美林宗緯紅領帶計畫」如其名是要紀念一位非常傑出的廣告人「林宗緯」，同時也希望參與者能在兩個月密集的貼身觀察後，能對傳播產業有更完整的認知，足夠為自己做出最好的判斷。
		</p>
		<p>
			相較於季度招募的實習生或工讀生，紅領帶實習生可享受額外資源，包括集團大老擔任講師的專屬課程（這屆有八堂，後面會介紹），與大老餐聚、到一線工作現場觀摩的機會等。
		</p>
		<p>而以下將簡述自己從知悉到進入計畫的過程，與實際這兩個月的所見所聞。</p>
		<h2>【我是誰？我為什麼會想報名？】</h2>
		<p>
			我是 Rhonda
			陳冠蓉，政大企管大四，在大三企業參訪奧美，體會過這間公司明快的氛圍，聽過裡面人充滿熱情、理想的分享後，就下定決心我畢業前一定要來這邊玩，但在決定後我沒有馬上動手，而是先找了第一份實習，在社會企業
			—— IOH 開放個人經驗平台 ——
			待了一年，擔任行銷與活動實習生、蓄積能量，並在實習期間，從朋友口中知道了這個計畫的存在。
		</p>
		<p>
			從三月的報名開跑，到一路過關斬將走過書審、筆試與面試，8 月 1 日，終於如願以償進入紅色大門。
		</p>
		<p>
			<a
				href='https://medium.com/mforce3/%E7%A5%9E%E5%A5%87%E7%9A%84%E9%9D%A2%E8%A9%A6%E7%B6%93%E9%A9%97-8d4fb01a3d47'
				target='_blank'
				rel='noreferrer'
			>
				（嚴中君：神奇的 Ogilvy 奧美紅領帶實習面試經驗)
			</a>
			<br />
			<a
				href='https://medium.com/@finnicksheng/%E5%BF%83%E5%BE%97-%E6%97%A2%E7%84%B6%E6%9C%89-5-%E5%88%86%E9%90%98-%E4%BD%95%E4%B8%8D%E8%AA%AA%E5%80%8B%E5%A5%BD%E6%95%85%E4%BA%8B-%E5%BE%9E%E6%9B%B8%E5%AF%A9%E5%88%B0%E5%8F%A3%E8%A9%A6-%E5%A5%A7%E7%BE%8E%E6%9E%97%E5%AE%97%E7%B7%AF%E7%B4%85%E9%A0%98%E5%B8%B6%E8%A8%88%E7%95%AB-e0a069e28b7a'
				target='_blank'
				rel='noreferrer'
			>
				（Finnick：從書審到口試，奧美林宗緯紅領帶計畫）
			</a>
		</p>
		<h2>【紅領帶計畫實際在做什麼】</h2>
		<p>
			奧美為實現成為「One
			Ogilvy：單一的、具有強品牌的、整合性的代理公司」的理想，各個子品牌已經被整併在一起，紅領帶也變成是整個集團實習生的共同招募計畫，始業式當天，每個人才會知道自己所屬的部門與團隊，和自己所被分配到的生活學長姐（直屬）是誰。
		</p>
		<p>
			除此之外，我們還被告知在部門實習與培訓外，還需要額外準備個人 Final Project，並在公司的 Summer
			Party 上出表演xD 不難想像接下來的日子會有多充實，是吧？哈哈哈
		</p>
		<p>
			以下就計劃中的幾個重點做介紹：
			<br />
			1.奧美有哪些部門，又是怎麼分派誰去哪裡的？
			<br />
			2.各部門在做什麼？
			<br />
			3.有什麼訓練課程？在上什麼？
		</p>
		<h2>1.奧美有哪些部門，又是怎麼分派誰去哪裡的？</h2>
		<p>
			實習生可能被分派到的有四個部門：業務、策略、創意或公關，而你會去哪不是你可以決定的，是由計畫的委員們依照你的特質幫你做分配，而本人是被分配到業務部（我們這屆七個人中，1
			創意、1 策略、4 業務、1
			公關），推斷可能是因為面試時有提到自己比較圓融，又展現出比較善於溝通的樣子。
		</p>
		<h2>2.各部門在做什麼？</h2>
		<p>（本人沒實際待每個部門，只能盡力以個人所知介紹，有誤歡迎指正！）</p>
		<ul>
			<li>業務（AE）：是一個案子的媒婆、助產士兼衣食父母。</li>
			<i>
				<p>
					官方介紹：業務人員是客戶服務的重要窗口，也是奧美裡頭最了解客戶的人，負責啟動策略人員及創意人員發展傑出的傳播策略及
					idea，在有限的資源及時間內，確保 campaign 執行成果。
				</p>
				<p>
					AE
					要負責的事情真的很多，每個案子裡會做的事情也不盡相同，有時「媒婆」還沒確定合作關係時，要讓客戶認識我們與我們做事的方法，在努力之下才能促成一段好姻緣；有時是「助產士」接到客戶的需求後，要投入大量心力與創意、策略溝通與討論，以協助他們產出最後的驚人成果；「衣食父母」的部分是因為當案子走完之後，AE
					也要處理很多錢的事，並寫結案、追蹤成效（就像父母幫孩子擦屁股xD 所以這麼比喻）。
				</p>
			</i>
			<li>策略（Planner）：拿顯微鏡看市場與消費者的人。</li>
			<i>
				<p>
					官方介紹：策略人員是奧美裡頭最了解消費者的人，針對每次客戶品牌及產品問題，提出有效的傳播策略規劃，做為整個
					campaign 啟動的指南針。
				</p>
				<p>
					我認為是他們是一群練就「火眼金睛」的人，會要往下深深地去挖掘有關品牌、消費者與市場的種種，具體要做的事情是在接到業務部的
					Brief（工作說明）後，進行市場分析、競品分析、品牌傳播歷程統整與海外案例蒐集等等，並在最後將所有觀察精煉成一句話，交給創意繼續往下發展實際的執行方式。
				</p>
			</i>
			<li>創意（CC）：能將普普白光折射出萬丈七彩的三稜鏡。</li>
			<i>
				<p>官方介紹：創意人員主要負責創意 idea 發展，並確保創意實際產出品質。</p>
				<p>
					創意在一個案子中扮演的角色就像是魔法師，把冷冰冰的一句訴求變成消費者能接受、甚至喜歡的語言。而創意下又可粗略的分為
					Art（美術設計）與
					Copy（文案）兩塊，前者負責一切有關「視覺」的東西，有可能是平面設計，也又可能是動態的影片；後者則是一切跟文字相關的都包辦。
				</p>
			</i>
			<li>公關（PR）：十項全能的溝通大師。</li>
			<i>
				<p>
					官方介紹：協助品牌贏得影響力，並長期維護其聲望。通過內容與故事的連結，感動並說服目標顧客，從而打造企業品牌形象。此外，通過傳播防微杜漸，減少可能出現的危機。
				</p>
				<p>
					個人覺得公關是「溝通」的專家，運用各式各樣不同的媒介去和不同的利益關係人進行溝通，不是刻板印象中的只會「辦活動」或「寫新聞稿」，他們的服務領域更包含發言人訓練、危機處理等等。
				</p>
			</i>
		</ul>
		<h2>3.有什麼訓練課程？在上什麼？</h2>
		<p>
			我們除了可以上紅領帶的八堂訓練課，公司有舉辦的正職訓練我們也都可以參加，像是我自己在實習期間上了三堂
			AE Traning，內容涵蓋市場調查、接 Brief 的要點等。
		</p>
		<p>
			而以下是紅領帶課程的課表：每堂課都是由集團內很有聲望（？）的大佬們負責，有些課是偏向產業大局的介紹，有些則是塞了滿滿的案例，讓你能看到從想法到實際的過程，還有執行面的做法。
		</p>
		<p>
			我自己很喜歡聽案例分享 哈哈，因為不聽他們說，就完全不會知道這個 idea
			的來龍去脈、執行上遇到什麼喜怒哀樂，自己覺得大開眼界也很震撼。上這些課也不只是上爽得，可能會有課前或課後作業，絕對不是聽聽就好XD
		</p>
		<img src='./data/experienceArticle/11th/13.jpg' alt='' />
		<h2>我的實習生活分享</h2>
		<p>
			業務部（AE）的工作內容非常雜，而且會因為案子的不同時期（比如籌備、發想與執行期），會經歷不同事。我被分配到的
			Team 主要是做 Nike Sportswear
			（就是穿好看的運動服飾與休閒鞋款）數位相關的操作（包括下廣告、線上的行銷專案等），我進來的時候剛好遇上
			Nike Air Max 270 React 的執行期，也有參與到一點點籌備，並實際看到專案上線。
		</p>
		<p>然後以下是我第一週實習生活的紀錄（呈現方式很滑稽+簡陋，請見諒）：</p>
		<p>
			<b>Day1 (7/1) 初來乍到精神好</b>
			<br />
			報到、聽簡報
			{' >'}
			<br />
			人資帶著實習生們遊街示眾
			{' >'}
			<br />
			和大人們 (紅領帶委員+學長姐) 吃午餐
			{' >'}
			<br />
			回各自的座位，與部門主管相見歡
			{' >'}
			<br />
			參與 Con-call (電話會議)
			{' >'}
			<br />
			聽Quick Study (去見客戶前和內部夥伴對過品牌的可及現有資訊)
			{' >'}
			<br />
			幫忙蒐集客戶過去做過的傳播
			{' > '}
			19:30 下班
		</p>
		<p>
			<b>Day2 (7/2) 初嚐加班好新鮮</b>
			<br />
			做KOL Study（提自己覺得合適，可以幫忙做曝光的網紅）
			{' >'}
			<br />
			幫忙找
			reference（拍攝廣告前都要和客戶提案，那時候需要有參考的示意圖，讓客戶更能理解到時候成品長得樣子、以便溝通）
			{' >'}
			<br />
			確認當週紅領帶培訓課程的講師需求（實習生要輪流當課程值日生）
			{' >'}
			<br />
			Competitior Study（每兩週要分析一次競品在數位上有沒有特別的操作）
			{' > '}
			12:15 下班
		</p>
		<p>
			<b>Day3 (7/3) 體力透支只需要三天</b>
			<br />
			做紅領帶報告（列大綱、先讀網路上現有的資料，觀察哪個題目比較有發展性）
			{' >'}
			<br />
			幫忙搞定線上抽獎獎品確認貨源
			{' >'}
			<br />
			幫忙查 reference
			{' >'}
			<br />
			場勘隔天要拍攝的場地
			{' >'}
			<br />上 Zoe 的課（紅領帶課程）
			{' >'}
			<br />
			Emily 交代整理藝術家資料
			{' > '}
			19:15 下班
		</p>
		<p>
			<b>Day4 (7/4) 在奧美的時間總感覺特別快</b>
			<br />
			合作藝術家的資料蒐集與統整
			{' >'}
			<br />
			看AE 訓練課程的作業資料
			{' >'}
			<br />
			展覽拍攝
			{' >'}
			<br />
			寫報告架構
			{' >'}
			<br />
			討論報告
			{' >'}
			<br />
			AE meeting（案例分享、重要事項佈達等）
			<br />
			{' > '}小組討論{' > '}23:00 左右下班
		</p>
		<p>
			<b>Day5 (7/5) 準時下班卻也沒直接回家</b>
			做藝術家的統整報告
			{' >'}
			<br />
			Soundbites Report{' >'}
			<br />
			幫忙印東西{' >'}
			<br />
			跟紅領帶一起吃午餐{' >'}
			<br />
			蒐集期末報告的材料{' >'}
			<br />
			準時下班～ 19:00
		</p>
		<p>
			接下來的日子除了做 Competitor Report、Soundbites Report 等各式資料蒐集與分析的 Report
			外，也很幸運的跟到了 動靜態素材拍攝，也有跟著創意去跟客戶提案過，總之就是在不影響正職的前提下，跟著他們到處趴趴走～我最喜歡不待在辦公室，到處跑的時光了
			哈哈哈
		</p>
		<hr />
		<p>總結來說，這兩個月就是一個奇幻的旅程xD </p>
		<p>
			跟形形色色的強者（ㄍㄨㄞˋㄖㄣˊ) 一起工作，真的是很好玩也很快樂 哈哈哈
			<br />
			就環境而言，我是非常喜歡奧美的（同事間溝通非常順、講話直白，也樂於分享等等），目前工作起來也還算事順手~
			唯一讓我小猶豫的是這邊的繁忙程度xD
			最後一年的大學時光，我想我會好好思考一下，自己到底想要過怎樣的生活，再來決定自己的去向
		</p>
		<p>
			還想提的一點是，業務所負責的事情之廣，沒有貼身在旁邊觀察大概很難想像，而能「觀摩」業界龍頭做事的方法和內容，是我覺得最值回票價的地方！會這樣說，是因為計劃的時間不長，要真的學會什麼是有困難的，再者有很多東西你學了，在其他工作上是用不到的（每個公司的做事方法不同），「觀摩」對我而言是一個比較能看清產業的方式，也才能反思自己適不適合～
		</p>
		<p>所以如果你也想來觀摩看看，就報名之後的紅領帶計畫吧！哈哈哈</p>
		<p>
			P.S. 如果想進一步知道詳細的申請過程，可以參考同屆另一位實習生的
			<a
				href='https://medium.com/@finnicksheng/%E5%BF%83%E5%BE%97-%E6%97%A2%E7%84%B6%E6%9C%89-5-%E5%88%86%E9%90%98-%E4%BD%95%E4%B8%8D%E8%AA%AA%E5%80%8B%E5%A5%BD%E6%95%85%E4%BA%8B-%E5%BE%9E%E6%9B%B8%E5%AF%A9%E5%88%B0%E5%8F%A3%E8%A9%A6-%E5%A5%A7%E7%BE%8E%E6%9E%97%E5%AE%97%E7%B7%AF%E7%B4%85%E9%A0%98%E5%B8%B6%E8%A8%88%E7%95%AB-e0a069e28b7a'
				rel='noreferrer'
			>
				乾貨文
			</a>
			有問題也歡迎再聯絡我啦 哈哈
		</p>
	</>
);

export { 林堉涵, 劉亭妤, 方瑋婕, 盛以和, 方聖叡, 徐聖勛, 陳冠蓉 };
export default {};
