/* eslint-disable max-len */
import Content from '../Components/content/main';
import Headline from '../Components/Headline/main';
import './knowTerence.less';

const KnowTerence = () => (
	<Content id='knowTerence'>
		<Headline text='認識林宗緯' theme='red' />
		<p>廣告是什麼東西？他一z點都不知道，那年他18歲，但是他卻決定，這輩子就是要做廣告人。</p>
		<p>
			1994年，林宗緯如願進入臺灣中國文化大學就讀他的第一志願，廣告系。他把握大學四年的每一分鐘認真學習，因為他知道，自己正一步一步接近心中的夢想。那時候的他，已經在包括花旗整合行銷創意和時報廣告金犢獎等多項廣告創意競賽中嶄露頭角，並為日後的廣告生涯打下堅實的基礎。
		</p>
		<p>
			2000年林宗緯退伍後，正式開始了他的廣告生涯。一年之後，他實現了他的第一個目標，進入臺灣奧美廣告。林宗緯的專業經歷既豐富又精采，他服務過臺灣最大的消費性電子品牌Motorola；並將嶄新的網路商業領域eBay成功帶入臺灣市場(獲得年度最佳行銷個案)；參與大眾運輸革新里程碑的臺灣高鐵品牌上市；經歷全球知名藥廠GSK嚴謹的行銷作業(統籌台港新馬四區上市計畫)；以及投入臺灣賓士汽車品牌年輕化的工程
			(獲得賓士全球Star
			Award金獎)，他以業務總監的角色直接參與了無數360度品牌傳播計畫的作業與決策。2005年他獲選奧美亞太區AAC計畫的臺灣代表，此時的他，已經是奧美集團最閃亮耀眼的新星。2007年10月調升北京奧美廣告業務群總監負責TCL、賓士汽車及國美電器，並多次贏得具有里程碑意義的大型客戶比稿。在奧美的歲月中，他結識了與他氣味相投的工作夥伴也是最好的朋友們，並且找到他一生摯愛的伴侶，蘇宇鈴。
		</p>
		<p>
			爽朗的笑聲，是林宗緯給人最鮮明的印象，他愛笑，更愛讓周圍的人跟他一起笑。他用與生俱來的幽默感和樂觀的天性，從容面對廣告工作的必然壓力；他用獨特的領袖魅力，帶領團隊克服一個接著一個的挑戰；他用細膩體貼的心思，照顧和他一起工作的每一個夥伴。他是標準的處女座，無可救藥的完美主義者，他對穿著有著絶對的講究，筆挺的西裝，整齊的領帶，晶亮的皮鞋，以及西裝褲口袋裏摺疊整齊的乾淨手帕，對他而言，不是帥而已，更是對自己心中廣告業務人員專業形象的堅持；他對工作品質有著決不妥協的嚴格要求，他說要做廣告，就做最好的廣告。他的才情和熱情，感染著身邊對廣告懷抱相同夢想的人，他在自己熱愛的廣告工作中得到快樂，也讓和他工作的人得到快樂。
		</p>
		<p>
			從想做廣告，學做廣告，到真的做廣告，林宗緯在奧美的國度裏向世界大聲證明了自己的能量。
			<br />
			他始終以身為奧美人為榮，而如今奧美以擁有他為傲。他是天生的廣告人，永遠的奧美人，那個他專屬的，振奮人心的爽朗笑聲，永遠回蕩在我們的心中。
		</p>
	</Content>
);
export default KnowTerence;
