const 蔡承翰 = () => (
	<>
		<p>紅領帶第57天  我看到全部</p>
		<p>
			<b>
				”講三個小時了，這個番仔怎麼還是說不通，創意都鬼打牆還是只有他，這個活動就是在這個概念之下，而且技術跟費用都不可行阿～傻Ｂ”
			</b>
			以上，我想是同組Accout與我口槍舌劍3小時後，對我這個扮演creative的心聲吧．
		</p>
		<p>
			在紅領帶第57天的日子，終於在「如何提案」這堂課的作業中，體驗到Account與creative間的鴻溝．廣告人對自己的堅持，還真不是普通的，為了捍衛自己的觀點，從小被父母戲稱沒差啦先生的我，也能激發出3小時辯論的潛力，最後實在礙於陽關道與獨木橋的遙遠，我提議放棄之前所想，重新思靠一個新的，總算獲得共識．
		</p>
		<p>
			有煙有酒有胡扯，但絕不會對自已作品敷衍，兩個月的日子，不只實習了廣告也實習了失敗，不斷的壓榨右腦第37條神經線，不停試探肝指數的最高值；滿堆的紙張，滿桌的零食和酒，我想我知道我是在做廣告，好險7月8月都是大，讓我可以多被折磨了兩天的廣告生活！好險！
		</p>
		<img src='./data/experienceArticle/2nd/0.jpg' alt='' />
		<figcaption>討論３小時後雜亂不堪的筆記</figcaption>
		<img src='./data/experienceArticle/2nd/1.jpg' alt='' />
		<figcaption>半夜辦公室 不剩半滴的酒</figcaption>
		<img src='./data/experienceArticle/2nd/2.jpg' alt='' />
		<figcaption>我在點子裡 實習失敗</figcaption>
		<p>(蔡承翰，現任奧美廣告 - 文案 by 2015)</p>
	</>
);
const 王彤 = () => (
	<>
		<img src='./data/experienceArticle/2nd/3.jpg' alt='' />
		<p>
			擺在辦公室的月曆。這是，8月。
			<br />
			8個人。8堂課，8份隨堂作業，構成了我們。
		</p>
		<p>
			公司離我家很近，
			<br />
			但我曾經覺得很遠很遠。
			<br />
			就算身在其中也可以遙不可及，
			<br />
			用心體驗每一天比什麼都重要。
		</p>
		<p>
			這是8月，8月30日。
			<br />
			窗戶外面下著號稱雙颱的大雨，耳裡聽著廁所傳來的吹風機，
			<br />
			明天該是離開的時間，好像還滿適合這樣的天氣。
			<br />
			謝謝奧美。
		</p>
		<img src='./data/experienceArticle/2nd/4.jpg' alt='' />
		<p>
			誠如各位所見，
			<br />
			這是兩顆彩球。
		</p>
		<p>
			人類的創意，除了用在廣告上，
			<br />
			還可以用在日常生活、長途旅行或是運動會中。
		</p>
		<p>
			台灣奧美集團25週年慶「噢！出運！」運動大會就這樣給我們碰上了，
			<br />
			老的小的高的矮的熱舞底子的舞蹈殘障的…
			<br />
			全體實習生和剛加入奧美的啾啾小青鳥們在無數個夜晚中練習。
		</p>
		<p>
			在表演前的倒數第三天晚上，在家裡在辦公室把30個塑膠袋做成彩球…
			<br />
			在表演前的倒數第二天，試穿服裝，發現露的地方比沒露的還多…
			<br />
			在表演的前一天，匆忙改編換裝的動作…
			<br />
			…<br />
			在表演完的第一秒，忍住激動的淚水，
			<br />
			我完成了，人生中第一次（也許是唯一一次）啦啦隊表演。
			<br />
			謝謝奧美。
		</p>
		<img src='./data/experienceArticle/2nd/5.jpg' alt='' />
		一點了。這鐘每到整點會唱歌，但到這個時間才聽得見。
		<p>
			11樓總是人聲鼎沸，
			<br />
			10樓也是不甘寂寞。
		</p>
		<p>
			凌晨一點算什麼，
			<br />
			還有更深更深的夜，
			<br />
			還有更多更多的明天。
		</p>
		<p>
			奮鬥之後，
			<br />
			關了整層樓還亮著的燈，
			<br />
			回頭看這漆黑一片，
			<br />
			是孕育無數Big Idea的溫床。
			<br />
			謝謝奧美。
		</p>
		<p>
			（後記：一點半已經是我待最晚的一天，其他實習生有待到三四點的記錄。另，公司並沒有虐待我們，一切都是出於自願，且甘之如飴。真的。）
		</p>
	</>
);
const 陳昱安 = () => (
	<>
		<p>
			按照道理說，我現在好像應該要用一個很有創意的方式開頭。不過想了又想，還是不免俗的要說一下：時間真的過得好快好快，快到還來不及去發現，兩個月就接近尾聲了。
		</p>
		<img src='./data/experienceArticle/2nd/6.jpg' alt='' />
		<p>
			這段日子對我而言最棒的禮物就是，讓我有機會發現原來和我在同一個空間裡還有這麼多的“Cool
			Freak”，能夠和這些人一起共事，真的是一個很棒的體驗。記得在創意部有一次，湘雲和我們team在做review，我站在湘雲後面，認真的聽著大家討論，突然，我發現─“天啊！我現在正在奧美的創意部裡，在我眼前討論著的這群人，不就是過去我在雜誌上崇拜的那些人嗎！而我現在竟然是這其中的一員！”當下真的有一種難以言喻的感動。
		</p>
		<img src='./data/experienceArticle/2nd/7.jpg' alt='' />
		<p>
			今天，大中幫我們上【大創意】的課程，他請我們每個人一塊原味“歐菲香”，“歐菲香”的英文是“Old
			Fashioned”，他說這是林宗緯最喜歡的口味。雖然我不確定自己是不是真的完全了解大中所要表達的東西，但我知道，這堂課在我心底改變了一些什麼，我覺得自己好像更勇敢了。尼采說過：“知道生活意義的人能夠克服幾乎所有困難。”為什麼想要做廣告呢？未來的日子應該可以好好想想。
		</p>
		<img src='./data/experienceArticle/2nd/8.jpg' alt='' />
		<p>
			這是一台Waterman垃圾車，它本來不是長這個樣子的，應該說它本來長得跟現在沒有一個地方一樣，不過，我喜歡它現在的樣子。這是為了Zoe的一個報告做的，星期四晚上AE大會結束，我把原本做好的垃圾車給榴槤、阿笑、Andy…他們看，阿笑看了之後就開始跟我說哪邊應該怎麼改、哪邊應該加什麼…之類的，當下真的覺得很挫敗，而且心裡真的一千一百萬個不想改，因為對我來說要把一個自己辛苦完成的作品破壞掉是一件很困難的事情，而且萬一弄得更糟，該怎麼辦。但是心底又會問自己說：如果可以更好，為什麼不？於是那天晚上就在他們一句“沒有什麼不可能，你可以的！”的鼓勵下，我做了過去從來沒做過的舉動，我真的動手讓全部重新開始，完成的時候已經是半夜十二點多，我覺得好開心、好有成就感。當天晚上在奧美的頂樓，一群實習生和AE們一起喝著不冰的啤酒，那種感覺真的很好，當下我覺得，在奧美遇見的這群人，真的很不一樣。
		</p>
		<p>( 陳昱安，現任奧美廣告 - 業務經理 by 2015 )</p>
	</>
);
const 曾韻丞 = () => (
	<>
		<p>
			拍攝客戶TVC的那天，坐了好久好久的車，到了位於林口的大片場，車上除了司機依然清醒，其他一概人等早已與周公同遊，尤其廣告人更不適合早起，這就跟要夜行性動物在白天活動是一樣地罪惡。
		</p>
		<p>
			小女孩依著格子跳過來，她的笑容讓我醒了，從睡眼惺忪中醒來，從茫然的庸庸碌碌中醒來，原來我都忘了，要追求的只是快樂。
		</p>
		<img src='./data/experienceArticle/2nd/9.jpg' alt='' />
		<figcaption>不懂自己在賺錢，把片場當遊樂場的小女孩</figcaption>
		<p>奧美運動會當天我們不像是日夜顛倒的廣告人，全都回到了學生時代。</p>
		<p>
			太陽再熾熱都不如我們的熱血燙手，光線再強烈都不如我們的吶喊懾人，我們簡直失去控制，像學生般青春與瘋狂。
		</p>
		<p>
			誰說長大了就要卸去瘋狂的外衣和青春的心，然後穿上別人所期許的模樣。如果能，我希望青春就像是女人的底妝，沒有的話就像是裸體出門，羞於見人。
		</p>
		<img src='./data/experienceArticle/2nd/10.jpg' alt='' />
		<figcaption>青春不是時間、不是年齡、不是外表、不是皺紋，是你的心</figcaption>
		<p>藍天是什麼模樣。</p>
		<p>
			如果早上在公車上睡覺，進了公司中午叫便當外送，晚上很晚回家累到抬不起頭對生活擺出高傲姿態，你不會知道他的模樣。
		</p>
		<p>他就在那，那麼美好，只是你遺忘了很久，連帶著那些曾經有過的夢也都忘了。</p>
		<p>如果人生是一張上帝給的門票，我正坐在遊樂園裡的板凳上躲避艷陽。</p>
		<p>想想真不值得，是嗎?</p>
		<img src='./data/experienceArticle/2nd/11.jpg' alt='' />
		<figcaption>這是我第三十二次經過這裡，第一次注意到藍天</figcaption>
	</>
);
const 張競 = () => (
	<>
		<img src='./data/experienceArticle/2nd/15.jpg' alt='' />
		<img src='./data/experienceArticle/2nd/16.jpg' alt='' />
		<img src='./data/experienceArticle/2nd/17.jpg' alt='' />
		<p>一個實習，兩個月，40個工作天，能帶給一個人什麼？</p>
		<p>在回答這個問題前，我想還是要先回答正規的問題：三件最有意義的事情。</p>
		<p>三件事之首，最重要的一定是奧美的「人」。</p>
		<p>
			沒有這些人，就沒有我所嚮往的奧美。在創意部的卓Team、業務部的Derrick
			Team、紅領帶的老師們、同學們、同事們……不同的人，不同的收穫。我喜歡這裡的人們把追求卓越視為基本義務；喜歡發現原來自己的拼命還不夠力；喜歡為了好作品產出而有的那些激烈而耐性的溝通；喜歡為了品質永不妥協的堅持；喜歡所有毫不掩飾直來直往的玩笑或關心；喜歡一個又一個開朗燦爛的笑容；喜歡好多好多，因為這裡的人們是這麼的令人敬佩，而我說的是「每一個人」。每一個人，都是我的老師。如果說實習結束我能帶走什麼，除了硬知識之外，我想還有一份鐵打的態度，而這份態度就是所有的奧美超人們傳授給我的無敵大絕招吧！有這份態度出去一定打遍天下無敵手啊！
		</p>
		<p>
			另外，要特別把紅領帶們拉出來說，你們是我覺得實習最有意義的第二件事情。不是我要感性，是我從沒想過是競爭對手的彼此能夠這麼團結的互相幫助與支持，一整個夏天我並沒有樹立敵人而是擁有好多夥伴，這是我覺得最值得珍惜的地方之一。我喜歡大家的真實，這樣的特質會是我們擁有的最大的寶藏吧！夥伴們，要一起繼續加油！
		</p>
		<p>
			第三件事，我想說的，是我自己。兩個月的實習，改變了我很多。從一個因為外在環境的挫折而逐漸偽裝自己卻迷失自我的人，因為這樣一個真誠的環境而重新找回做自己的感覺。我覺得這一個夏天，自己變堅強了很多。另外，實習也讓我漂浮在空中的夢想能夠務實地著地發芽，讓我能夠保有堅持夢想的傻氣，但更多了一份成熟思考，該多學些什麼、多規畫些什麼才能讓通往夢想的路近一點。
		</p>
		<p>
			回到第一個問題，這兩個月改變了我什麼？說改變一輩子的方向會不會太誇大？但在這個人生的十字路口，碰到的什麼人事物，都會變得偉大起來。尤其是我碰到的是奧美，對於它扭轉人生的力量，我毫不懷疑。
		</p>
	</>
);
const 葉致綱 = () => (
	<>
		<h2>Text 01. 放手做</h2>
		<p>
			曾經或在夢中或在客戶遺棄的點子裡頭見過很有趣的腳本談老闆用辦公室監視器監控員工導致反動，而我在創意部實習的座位附近正好有支攝影機幾乎也是不偏不倚對著我的螢幕，那感覺就像是我在參與組內發想創意時控制我的那隻手，或因為個性或因為習慣讓我拘束並且自我設限，後來發現那支攝影機其實不會動，只要輕輕跳開就可離開她的視線管轄範圍，我想，要做個突破自我的創意人員也是同樣的吧，輕描淡寫地躍過所有侷限與障礙，再狠狠地丟出嚇死人的點子，雖然目前我仍未成功過(泣)。
		</p>
		<img src='./data/experienceArticle/2nd/12.jpg' alt='' />
		<h2>Text 02. 留戀留念</h2>
		<p>
			奧美的光環讓這些參與紅領帶筆試完的學子們在考試結束後依然戀戀不捨地靠在門口拍照留戀，如今實習結束的我其實心情也是一樣，總感覺自己認識的人還不夠、看過的東西還不夠甚至於胡鬧的事情也不夠，只因這塊紅色招後頭實在有太多有趣的故事與回憶了。
		</p>
		<img src='./data/experienceArticle/2nd/13.jpg' alt='' />
		<h2>Text 03. 星期幾</h2>
		<p>
			禮拜二要準備禮拜一的工作、禮拜二要想想禮拜三小週末的餘興節目，禮拜二在奧美有個小小典故，但在我旁敲側擊之下還不是很清楚，而對於我來說，奧美的禮拜二代表的是，永遠不要管他今天是星期幾、或是幾點甚至於在哪裡，想做的事情直接去做就對了！
		</p>
		<img src='./data/experienceArticle/2nd/14.jpg' alt='' />
	</>
);

export { 蔡承翰, 王彤, 陳昱安, 曾韻丞, 張競, 葉致綱 };
export default {};
