const 邱彥蓁 = () => (
	<>
		<h1>第一話。獻身{'>>'}</h1>
		<img src='./data/experienceArticle/3rd/0.jpg' alt='' />
		<p>
			<b>一位娼妓的告白 :</b>
			<br />
			還依稀記得當初進來的樣子，媽媽桑帶著我到各休息室和其他「姊妹」打招呼，我的內心，充滿了到新環境的緊張感；我感到不安，是因為我不知道下一步面對的是什麼樣的客人，但每一次想到會接到不同男人，我的內心就會異常興奮。
			<br />
			我，已準備好獻出我最珍貴的青春在這裡。
		</p>
		<p>
			<b>紅領帶的告白 :</b>
			<br />
			還依稀記得當初進來的樣子，委員帶著我到各辦公室和其他「同事」打招呼，我的內心，充滿了到新環境的緊張感；我感到不安，是因為我不知道下一步面對的是什麼樣的挑戰，但每一次想到會接到不同case，我的內心就會異常興奮。
			<br />
			我，已準備好獻出我最珍貴的青春在奧美。
			<br />
			因為這名牌，有一種身為奧美一份子的感覺，新的體驗、新的感受、新的視野、新的挫折、新的夥伴、新的創意、新的觀點。
			<br />
			還有，新的紅色熱情。
		</p>
		<h1>第二話。觀點{'>>'}</h1>
		<img src='./data/experienceArticle/3rd/1.jpg' alt='' />
		<p>
			<b>國語辭典</b>
			<br />
			觀點
			<br />
			拼音 : ㄍㄨㄢ  ㄉ一ㄢˇ
			<br />
			解釋 : 研究分析或批評問題、事象等所依據的立場。
		</p>
		<p>
			「要有自己<b>觀點</b>」、「我看不到你的<b>觀點</b>」、「我覺得這東西沒有<b>觀點</b>」、「你的
			<b>觀點</b>呢」、「這不是<b>觀點</b>這是觀察」…
		</p>
		<p>奧美「觀點」到底是什麼?</p>
		<p>
			從小到大，我們的教育告訴我們要勤於學習、學無止盡、學中國文化、學西方歷史。但學來學去我們培養了許多沒有個人見解想法的人，也許我也是其中一個。
		</p>
		<p>
			奧美觀點就像一個神秘的東西，沒有一定標準式，沒有一定規則，但在奧美，每個人都有不同觀點，一個人有一個觀點，兩個人有兩個，三個人就有三個…
		</p>
		<p>也就是因為這些「觀點」所碰撞出來的火花，從每個人身上，你都可以學到不同的東西。</p>
		<p>你問我什麼是觀點，我說，要讓自己從不同的角度看事情。</p>
		<h1>第三話。笑容{'>>'}</h1>
		<img src='./data/experienceArticle/3rd/2.jpg' alt='' />
		<p>人說「笑容，能夠拉近人與人之間的距離」。</p>
		<p>
			從大學時的參訪、紅領帶面試、到現在進到奧美，
			<br />
			我最有印象也最懷念的是大家的笑容。
		</p>
		<p>
			因為大家的笑容，每天想到要上班都很開心。
			<br />
			因為大家的笑容，讓你忘記了對新環境的恐懼。
			<br />
			因為大家的笑容，讓老闆跟下屬沒有距離。
			<br />
			因為大家的笑容，讓團體快速的拉近默契。
			<br />
			因為大家的笑容，讓挫折感不會埋在心裡。
			<br />
			因為大家的笑容，讓我知道我可以做得更好。
			<br />
			因為大家的笑容，工作的壓力不會帶回家裡。
			<br />
			因為你跟妳的笑容，我愛上了這個地方。
		</p>
		<p>
			謝謝各位紅領帶委員兼老闆們、謝謝七月Jennifer team、八月Derrick
			team、Ella、UJ老大、生活學長Gino、還有陪伴著兩個月歲月的八位紅領帶妞妞，以及這兩個月我遇到的你、你、你。
		</p>
		<p>最後，感謝在奧美這段日子的每個人。</p>
		<p>因為林宗緯紅領帶計畫，在大學畢業的這暑假，我過的快樂且充實。</p>
		<p>( 邱彥蓁，現任奧美廣告 - 業務經理 by 2015 )</p>
	</>
);
const 鄒玉珊 = () => (
	<>
		<img src='./data/experienceArticle/3rd/3.jpg' alt='' />
		<figcaption>這是我在Derrick課堂上寫下的筆記</figcaption>
		<p>
			Derrick幫我們上的這一堂課叫做「如何評估創意」
			<br />
			但比起評估創意的方法
			<br />
			我倒覺得獲得更多的是，瞭解身為AE的甘苦談和使命
		</p>
		<p>
			當時Derrick舉了韓國演藝圈的練習生制度
			<br />
			來比喻進奧美當AE的過程
			<br />
			每個人都並非天生就會當一個十項全能的好AE
			<br />
			而是來到這裡加強自己的不足，讓自己更好更棒
		</p>
		<p>
			突然有種覺醒
			<br />
			這些日子的努力，也是在等待著某個當自己夠好而能被看見的時刻
		</p>
		<img src='./data/experienceArticle/3rd/4.jpg' alt='' />
		<p>
			通常沒見過大場面的菜鳥實習生兼鄉巴佬如我
			<br />
			聽到能跟著工作團隊一起去拍電視廣告，總是格外興奮
			<br />
			雖然我看起來有點冷靜，但那次的經驗的確非常開心
		</p>
		<p>
			站在拍攝現場旁的小角落
			<br />
			有種不真實的感覺
			<br />
			這些人和場景似乎有點遠，又有點近
		</p>
		<p>
			即使沒能真正幫什麼忙
			<br />
			卻又自以為好像真的是這團隊中的一份子
		</p>
		<p>那感覺，好難形容阿！</p>
		<img src='./data/experienceArticle/3rd/5.jpg' alt='' />
		<p>
			「欸我現在才發現，原來那裡有把吉他！」『ㄜ，那是中提琴啦……………』
			<br />
			大約是來到這裡的第30天
			<br />
			我才發現原來在創意部的辦公室裡
			<br />
			有一把中提琴被掛在天花板上
		</p>
		<p>
			在奧美，好像什麼都有可能發生
			<br />
			因為這裡有好多又奇怪又厲害的人
		</p>
		<p>
			這裡沒什麼高不可攀的偉大神話，因為就算是奧美人也會有卡關的時候。所有的成就都來自於一群人高度的熱情和努力付出所得來，真真切切紮紮實實地；這裡其實很神秘，因為我知道我看到聽到學到的只是那全貌的千分之八
		</p>
		<p>如果有機會，我很希望可以繼續留在這裡，挖更多的寶藏</p>
		<p>(鄒玉珊，曾任奧美廣告 - 業務執行 (約聘) by 2015)</p>
	</>
);
const 盧亭軒 = () => (
	<>
		貼心
		<img src='./data/experienceArticle/3rd/6.jpg' alt='' />
		<p>
			第一天踏入奧美，team
			members不在，但關心並不減。一張紙條撫平了我因陌生而不安的心，並約我隔一個工作天邊吃早餐邊瞭解客戶，好有心也好有心機，因為當天吃的正是客戶的早餐。邊吃邊瞭解工作，彷彿跟這個品牌瞬間靠近。Team
			member周到地附上一份七月行事曆，業務的一天總有很多事要記，空白欄位等著我填滿，我也準備要讓新鮮的一切填滿自己。
		</p>
		堅持不懈
		<img src='./data/experienceArticle/3rd/7.jpg' alt='' />
		<p>
			 「今天在哪上課？」「堅持不懈阿。」這是一間會議室，紅領帶們固定上課的教室。公司裡充滿各種形容詞名詞組成的會議室，隨時喚醒人們的意識，要坦誠、要無拘無束、要有勇氣……，堅持不懈更是重要，這兩個月爬著奧美山，有時會有挫折，覺得好多課題很難，但又怎能輕言放棄？還沒攻頂，就堅持下去吧！
		</p>
		小密室
		<img src='./data/experienceArticle/3rd/8.jpg' alt='' />
		<p>
			第七週某晚10:30，半個創意部突然熄燈了，planner小密室顯得格外明亮。回家加班可能會東摸西摸，但有人一起在小密室加班，會特別認真也特別不孤單。九妞妞組成的紅領時代，偶爾在小密室訂餐，偶爾在小密室嘰嘰喳喳，我們漸漸更有話聊，更認識彼此，吃飯會記得揪，誰感冒腸胃炎會幫她買碗粥。雖然沒有全員一起工作的革命情感，但對未來有相似理想讓我們更貼近了J
		</p>
	</>
);
const 蔡育旻 = () => (
	<>
		<h1>「老娘終於進奧美啦！」</h1>
		<img src='./data/experienceArticle/3rd/9.jpg' alt='' />
		<p>
			一直嚮往的廣告界，總算踏進來了！第一天備受禮遇，帶著這張臨時識別證，去了餐廳用午餐；看到奧美廣告預訂了好大一個包廂，顯示我們被重視的程度。就知不虛此行了。
		</p>
		<p>
			期待學到、看到廣告怎麼生成的，真正參與其中，一圓小時候的夢想；但也更害怕毀了教我、帶我的人的苦心，所以提醒自己一定得皮繃緊，好好幹啊！
		</p>
		<p>
			<b>「拋開妳的包袱！！這裡拒絕無聊和消極！」</b>
		</p>
		<img src='./data/experienceArticle/3rd/10.jpg' alt='' />
		<p>
			內心跟外表都是個小少女如我，要說我有哪些包袱，還真的是沒有啊。就是一個真真切切的實習生。沒有任何隱藏吹噓，但他們卻總覺得「妳好無聊啊…」
		</p>
		<p>像是西貝說的「幹妳的梗好爛，妳竟然還這麼努力賣它」</p>
		<p>
			好吧我承認，不管是創意或業務，這些人已經修鍊成精。但若人人都像他們懂得運用天賦，世界會變得如何？一定也很無聊吧？
		</p>
		<p>「這些第一次，超爽的。」</p>
		<img src='./data/experienceArticle/3rd/11.jpg' alt='' />
		<p>
			7/4(一)上工第一天，認識的第一個廣告導演叫做PP，第一個合作的客戶是IKEA，跟拍的第一支TVC是IKEA年末出清《手抖篇》，第一個認識的業務部夥伴是Ella，遇到公司裡第一個年紀比我小的人是UJ，第一個跟我耐心講解TVC拍攝過程和原由、分工細節的人是Abby
			Ku，我好愛她。
		</p>
		<p>
			現在回憶起來，在創意部的日子裡，真的看到廣告活生生的被產出了，還有幸參與其中，這個夏天我已無憾，可以笑著開學了。
		</p>
		<p>然後，畢業後再戰奧美。I’ll See U later, Every body.</p>
		<p>(蔡育旻，曾任奧美廣告 - 業務執行 by 2015)</p>
	</>
);

export { 邱彥蓁, 鄒玉珊, 盧亭軒, 蔡育旻 };
export default {};
