import { useEffect } from 'react';
import './main.less';

const Name = () => {
	useEffect(() => {}, []);
	return (
		<>
			<b>2022第十四屆2022申請時間表：</b>
			<ul>
				<li>2022/02/14：開始收件</li>
				2022/03/12：紅領帶說明會 2022/04/06：截止收件 2022/04/12：公布入圍筆試名單
				2022/04/25：舉行筆試 2022/05/17：公布入圍口試名單 2022/05/27：舉行口試(海外生)
				2022/05/28：舉行口試(台灣生) 2022/06/07：公布第十四屆紅領帶訓練生名單 2022/07/01：培訓開始
				<li>2022 / 02 / 22：開始收件</li>
				<li>2022 / 04 / 06：截止收件</li>
				<li>2022 / 04 / 15：公布入圍筆試名單</li>
				<li>2022 / 04 / 27：舉行筆試</li>
				<li>2022 / 05 / 20：公布入圍口試名單</li>
				<li>2022 / 05 / 28：舉行口試(海外生)</li>
				<li>2022 / 05 / 29：舉行口試(台灣生)</li>
				<li>2022 / 06 / 04：公布第十三屆實習名單</li>
				<li>2022 / 07 / 01：實習開始</li>
			</ul>
		</>
	);
};
export default Name;
