const 詹曜維 = () => (
	<>
		<p>
			這是一個發生在夜裡的故事，記得在五年前，那是我剛回到台灣的時候，口袋沒錢，沒有大學，有的只剩一包魷魚絲、兩瓶啤酒，我和朋友就這樣坐在信義區的角落。「ㄟ，在台灣想搞創意該怎麼辦呀？」微微的路燈灑著，我看著身旁挑戰打鼓機的熱血青年，正享受著路人們津津樂道的眼神。「在這你還問這個，故意的喔？」朋友不屑的喵了一眼，不知是嫌我太白爛還是嫌熱血青年太吵。「呀？什麼呀？」我不懂，嘴裡的啤酒茫然。「這個啦，想搞創意一定要進去的呀，很遜耶。」朋友指了指身後，一棟在星期六還燈火通明的紅色大樓，靜靜的，靜靜的，泛著暗紅色的深沉，「奧美」。
		</p>
		<p>
			直到現在，我都還記得那個屬於啤酒的晚上，仰望著頂樓的光，像是仰望著舞台上搖滾歌手的模樣，然後讓某種東西在心底悄悄暴動。
		</p>
		<p>
			打從我近來的第一天開始，空氣的味道就開始有了點不依樣。有同伴的感覺，真好，真好，真好，尤其是有相同理想、相同信念的夥伴，有令人贊嘆的前輩，連空氣都充滿了積極樂觀的嗎啡，這樣的感動大概可以累積鐵達尼號10遍以上的淚水吧。也許我們要實現一些夢想，真的需要大量的專業，但夥伴，噢天哪這大概才是最會讓人死心蹋地的成分，這種難以言喻的微妙，即使是肝鐵人(注1)附身都得以堅持下去﹝當然我們還是得盡全力去阻止這樣的惡性生物入侵﹞。任何一個充滿夢想的男兒能碰上這樣的事都會很快樂的:
			是在半夜三點和文勝一起做稿時，隨著緩緩升起的朝陽，早晨的第一根菸所薰染出來的，那份同伴的情誼；是當大家正坐在客戶的會議室裡，戰況一觸及發的同時，眼神中暴燦出的，那份信念的捍衛；亦是在日夜加班的日子裡，仍不減豪情壯志的把夢想當成下酒菜，和著泡麵喝進滿肚子的樂觀。畢竟，這是個艱苦的時候，專業也許能繼續維持在工作上的需求，但我想我們仍需要一些能堅定信念的Believe。這真的是個能孕育夢想的地方，一個紅色的搖滾舞台。
		</p>
		<img src='./data/experienceArticle/1st/0.jpg' alt='' />
		<img src='./data/experienceArticle/1st/1.jpg' alt='' />
		<p>( 詹曜維，現任奧美廣告 - 藝術指導 by 2015 )</p>
	</>
);
const 周于鈴 = () => (
	<>
		有一種感動，卻說不出來；有一種心情，無法言語……
		<img src='./data/experienceArticle/1st/2.jpg' alt='' />
		<p>
			<b>你猜，今天的101是什麼顏色？</b>
			<br />
			你知道101每天的燈都不一樣嗎？
			<br />
			紅橙黃綠藍靛紫，你猜得到是哪一天的顏色嗎？我知道！
			<br />
			因為它是每天陪伴我工作的燈塔，心情的寫照！
		</p>
		<p>
			在奧美的日子，總是忙忙碌碌從早到晚，上上下下電梯好幾回，24小時不熄燈，肝鐵人的天下，一點也不為過。記得在創意部門，第一個凌晨開完會後，大中拍手鼓勵的話竟是：「恭喜周小妹今天超過2點回家，之後你就知道了？哈哈！」
		</p>
		<p>
			果不其然，有幾次的確弄到了早上。雖然101早已熄燈，可是我知道它今天是紅色的，因為代表熱情的紅太陽才將要升起，又是振奮人心的開始。
		</p>
		<p>
			<b>
				我想，不管多晚回家，公司總是大有人在，看到大家對廣告的執著和熱情，只為產出Big
				Idea的堅持，那是用生命在燃燒，不願輕易妥協的使命感與責任心！
			</b>
		</p>
		<img src='./data/experienceArticle/1st/3.jpg' alt='' />
		<p>
			<b>夥伴關係，是成長的動力來源</b>
		</p>
		<p>「我會是你永遠的後盾」、「誰都不能欺負我們家的Kilin」、「Kilin我相信你」…</p>
		<p>
			不同的部門，不同的兩個月，帶我的老闆(翁意晴/沈思豪)不約而同說過同樣的話，也許是一個眼神、一句話、一個拍肩、一個搥心的小動作、一個下午學長Lu的小點心，那樣的鼓勵與支持，都讓我有滿滿的動力去迎接每一天，也是我好喜歡這裡的原因，
			<b>
				夥伴之間的互助與部門分工的緊密，團隊的Bounding給了我每天充滿能量的活力與希望，那是無法用言語來形容的感動…
			</b>
		</p>
		<img src='./data/experienceArticle/1st/4.jpg' alt='' />
		<figcaption>小紅書的共鳴</figcaption>
		<p>有一天，夢到了Terence，他竟然穿西裝在跳鋼管舞？</p>
		<p>這奇特的夢境讓文勝馬上給了我小紅書，也許這個夢是個關係，是個開始！</p>
		<p>看了兩遍，深深感動之外，終於知道Terence為什麼要當一輩子的奧美人了？</p>
		<p>
			<b>
				回想這兩個月的點點滴滴，無論是在工作上、生活上都受到很多人的幫忙，好多地方讓我覺得廣告工作和日常生活幾乎沒有了界線。
			</b>
		</p>
		<p>
			還記得寫RD腳本時，試吃韓國哈蜜瓜雪糕的香甜，先要認識它，才能寫好它！忙碌到早上，Bryan拿了「白蘭氏五味子芝麻錠」要我記得顧肝，快要感冒時，Rita提醒要喝「伏冒熱飲」、突然沒有衛生棉時，找「靠得住」的Dora就沒有問題、KFC蛋塔新品未上市，竇子就請我試吃味道、Waterman發新專輯，Lu學長就先送一張給我聽聽.、當然三不五時，也要多喝水一下…等等好多好多，工作與生活變得密不可分，發現廣告是那樣貼近自己，這麼的有趣！
		</p>
		<p>
			每天踏進紅色大樓的那一步，生活就已經起了化學變化，
			<br />
			因為你永遠不知道今天又會迸出什麼樣的創意火花？接到什麼有趣的Case？
		</p>
		<p>我想這就是奧美迷人的地方，Terence最愛的廣告天堂！</p>
	</>
);
const 王俊凱 = () => (
	<>
		<p>實習至今也接近尾聲，要為這段如在戰場廝殺的日子下註解的話，以下內容絕對是再適合不過—</p>
		<p>
			<b>讓獅子來說屬於你的GWTW</b>
		</p>
		<img src='./data/experienceArticle/1st/5.jpg' alt='' />
		<p>今年的坎城網頁，陪伴了我一個月的日子</p>
		<p>
			第一個月的業務生活中，其中一項工作就是對坎城廣告獎中四大項進行分析，憑藉著英文字典與強大的網路搜尋引擎，慢慢能了解這些近五六百則不同形式的廣告所傳達的內容與成果，不同的媒體應用、切入手法、又或者強調互動的趨勢等；看完了這些案例真的對廣告有了不同的評估角度與觀點。有個廣告人曾說他選擇當廣告人，因為他夢想成為總統但又不想涉入政治；如今看來，也許用廣告改變世界真的不是夢吧?
		</p>
		<b>坐看日出日落時</b>
		<img src='./data/experienceArticle/1st/6.jpg' alt='' />
		<p>凌晨兩點，幫大家關燈的守夜伯伯：晚安，再見!</p>
		<p>
			到了奧美一陣子，有個很大的發現—即便我凌晨四點下班都不會是最後下班的人。不管熬的再晚再累這些廣告人都不會隨便交差了事；在創意Team的時候，即便大家工作都作不完了也不會放棄任何一個Case，甚至有人因而獲得了「肝鐵人」的稱號，等到結束後身體都要累垮了還是能對你露出那滿足的一抹微笑；我想，這些並不是因為他愛上夜班，而是那份對好廣告的熱情執著，與對得起自己的責任感吧。
		</p>
		<p>
			<b>廣告人不只會作廣告</b>
		</p>
		<img src='./data/experienceArticle/1st/7.jpg' alt='' />
		<p>
			記得實習生歡送晚會當天，奧美廣告人們全程參與，他們比實習生們還要更瘋更High，而隔天到了公司卻完全看不出前一天狂歡過的痕跡；我想，在奧美的廣告人們不是因為工作時間比人家長或是想當工作狂，而是因為有心，所以他們把事情做得更好，也因此他們做甚麼像甚麼，工作的時候要是最認真有效率的，而玩的時候也要是最盡興的!在奧美生活代表的，是一份對任何事情都全力以赴的態度!
		</p>
		<p>這次實習後，我相信我們都會是凱旋而歸，因為我們已能慢慢領略那份屬於奧美人獨特的武功心法。</p>
	</>
);

export { 詹曜維, 周于鈴, 王俊凱 };
export default {};
