const 何伯濤 = () => (
	<>
		<p>
			就像我報告時間管理的原因，因為我深受其害啊，就是這麼痛徹心扉的感到時間的少及珍貴，短短兩個月讓我還沒來得及滿足就得離開了
		</p>
		<p>
			身為本科系學生，大三暑假到企業實習是早已安排好的計畫，差別只在於到哪家企業實習，而就我看來，這也是最重要的一點，這是我們少數能選擇企業的時期，因此我在選擇時特別珍惜這個機會
		</p>
		<p>
			我認為廣告很重要的一點是「人」，這是從「人」出發的產業，最後也觸及到「人」，而且不會結束，廣告的效果會從「人」變成「人群」再變成「眾人」，再一直發散下去，雖然也有些廣告觸及到「人」時就停住了，但我覺得這是因為一開始就沒從「人」出發
		</p>
		<p>我在做選擇時也從「人」出發，我要選一家重視「人」的企業去實習！</p>
		<p>
			紅領帶計畫從一開始就透露著「這計畫不是你想來就能來的」這種氣息，到正式錄取前要先過三關：創意履歷、筆試、面試，可以感受到這計畫不馬虎，也不是在招工讀生
		</p>
		<p>
			在真正以紅領帶身份進入奧美的第一天，委員就告訴我們許多我們具有的特權：不僅有各大管理階層的主管為紅領帶們在每週上專屬課程；D.O挑戰賽也是紅領帶專屬，不定期的接到Brief再組隊挑戰，增加學習機會；並且各種會議、討論、提案（客戶願意的前提下）都可以在場；公司裡的正職訓練課程也都能夠參與；最後一天還有一個大型個人提報的機會，在全公司面前表現自己這段時間所學，在這兩個月實習期間，別著一個紅領結，象徵我們的特別之處，也提醒我們還沒拿到最後的紅領帶，一定要再更努力
		</p>
		<img src='./data/experienceArticle/7th/0.jpg' alt='' />
		<figcaption>（總經理Lu為我們上紅領帶專屬課程）</figcaption>
		<img src='./data/experienceArticle/7th/1.jpg' alt='' />
		<figcaption>（胸前的紅領結提醒著我們都是一群還沒拿到紅領帶的小子們）</figcaption>
		<img src='./data/experienceArticle/7th/2.jpg' alt='' />
		<figcaption>（和客戶的提案我們也能跟去學習）</figcaption>
		<p>
			難得進入我夢想的公司，還是我一心所向的創意部，在這兩個月我志向從想做文案到想做Art，但這兩個月我兩個角色的事都有參與，卻深感自己應該更精進繪圖軟體的能力，也更瞭解好的腳本是符合客戶需求，而不是自己覺得有梗就硬說能解決商業課題，更學到從Brief想idea是多麼美妙的一件事，如果確實on
			brief發想，那最後跑出來的東西就能真正解決商業課題，也不用忍痛殺死一堆自己覺得好的idea
		</p>
		<p>大中說：「框架及限制是給創意最美好的禮物」</p>
		<p>
			實習進到八月，很幸運的能跟到拍片，並且是企業CSR的案子，因此能看到更具格局的事前準備及前置作業，跟著team的人及劇組到南部拍攝了三天兩夜，感性的畫面背後我看到的是更感性的導演和演員，之間的情感已經在一次次的溝通和搏感情中建立起來，親眼見證那一個個故事的背後是多%253F真實，所以回台北後看「小小鼓手」，我竟然落淚了，因為我不再認為那是假的是操作，而是一個個真實的人、真實的故事呈現在我們面前，我已身在廣告之中，而我為此感動
		</p>
		<img src='./data/experienceArticle/7th/3.jpg' alt='' />
		<img src='./data/experienceArticle/7th/4.jpg' alt='' />
		<img src='./data/experienceArticle/7th/5.jpg' alt='' />
		<figcaption>（和楊雅導演合照）</figcaption>
		<p>
			在最後一天的結業提報後，所有委員和紅領帶們圍成一圈，我們靜靜說著我們的感想，在場的人也靜靜聽著，說完再聽著工作學長和生活學長，對自己這兩個月的表現做出總結及建議，我當時心中其實很緊張，看著大家滔滔不絕說出好多自己的沈澱、改進及學習等等，但我心裡卻想不到要說什麼，輪到我時情況卻大大不一樣，我想到什麼就說什麼，竟然有好多我自己也沒發現的感想和沈澱，就這樣在被大腦整理出的那一刻就脫口而出，不加粉飾，我想我當時的一字一句都是我的真心話，不為了要說給誰聽，只是很真實地說出自己這兩個月看到的事，學到的東西，以及真的很高興能進到奧美這間以「人」為本的企業，並且真正在這裡看到「人」的價值，人與人之間沒有隔閡，是一間真正由「人」組成的企業
		</p>
		<img src='./data/experienceArticle/7th/6.jpg' alt='' />
		<figcaption>（拿到結業證書）</figcaption>
		<img src='./data/experienceArticle/7th/7.jpg' alt='' />
		<figcaption>（謝謝我的組員們，不然我沒有拿到紅領帶的一天）</figcaption>
		<img src='./data/experienceArticle/7th/8.jpg' alt='' />
		<figcaption>（拿到紅領帶）</figcaption>
		<p>
			能以紅領帶身份進到奧美真的很幸運，因為可以得到公司最大的資源跟心力，能學習到的太多太多，卻越學越覺得不夠，而在我提出問題後，答案往往伴隨著「這裏的人是真心的幫著我想讓我進步」這個念頭一起回來，我真心感謝奧美、感謝紅領帶計畫，也謝謝林宗緯前輩，是你給我們這段幸運的日子，讓我更愛廣告，最後一晚的聚餐，歷代紅領帶一起來把酒言歡
		</p>
		<p>在桌邊，我問著你的好友Derrick</p>
		<p>「不知道他看到我們這樣一代代傳承下來，會有什麼感覺？」</p>
		<p>「哈哈哈他應該會超爽的吧！」</p>
		<p>謝謝奧美、謝謝紅領帶、謝謝林宗緯 !!</p>
	</>
);
const 林叡志 = () => (
	<>
		<p>「先否定自己，然後再一次的肯定自己，接著Repeat again!」</p>
		<p>
			就算進來了還是在思考著「要不要開口」或是「自己到底好不好」這些蠢問題。該學的永遠是先用「勇氣」接受挑戰，再用「自信」堅定一切，保有自己最初的模樣。
		</p>
		<p>「在一個呼吸都聞的到知識的地方，思考會變成一種習慣」</p>
		<p>
			在奧美，才終於體驗到賈伯斯口中的求飢若渴，每天的小發現，不斷挑戰著以前為自己設的框架。如果不肯用思考先破壞，怎麼會有空間再建築新的城堡。這不是實習，是一場腦內革命。
		</p>
		<p>「每個人都該有屬於自己要貫徹的信念」</p>
		<p>
			每個人口中的信念都是迷人的，我迷失在這些信念中，想要從中挑選，但是找不到原本屬於自己的那一份，好險在離開前我找回了它的一角，這次不該再輕易地丟掉了。
		</p>
		<img src='./data/experienceArticle/7th/9.jpg' alt='' />
	</>
);
const 施又寧 = () => (
	<>
		<p>倒數一個禮拜的時候每個在公司擦肩而過的人都會笑笑地跟你說：</p>
		<p>欸，兩個月了欸，好快喔。</p>
		<p>兩個月真短，你能夠花兩個月的時間了解所有的人嗎？</p>
		<p>這裏的人每個都那麼有故事，跟他們聊天每一分鐘都是在吸收經驗</p>
		<p>所以你怎麼會捨得只花兩個月的時間跟這裡所有的人談戀愛呢？</p>
		<p>
			這就是為什麼我這麼愛留在公司，只因為我想多了解他們，更重要的是，這裡的每個人都樂於和你分享，樂於被你了解，更希望能夠了解你
		</p>
		<p>我們在廣告公司生活，依賴的本來就是對於每個人的了解和對於人性的了解。</p>
		<p>但並不是因為我們待在廣告公司，我們需要想出最能貼近人群的方式</p>
		<p>是因為我們熱愛這個世界，熱愛思考，並熱愛與人接觸。</p>
		<p>這是我後來赫然發現為什麼這間公司和我想像中的職場有那麼大的不同。</p>
		<p>這裏的人愛你的程度，會像進了邪教那樣令你打顫。</p>
		<img src='./data/experienceArticle/7th/10.jpg' alt='' />
	</>
);
const 林峻毅 = () => (
	<>
		<figure>
			實習的最後，我以為我會哭......但是我沒有。
			<figcaption>＿政治大學民族學系四年級 林峻毅</figcaption>
		</figure>
		<p>
			2016年的夏天，我錄取了「紅領帶實習計劃」，有幸在奧美廣告實習了兩個月。這個時間點非常精彩，奧美正量產了諸多精彩作品：獨立樂團偕同盲人兒童完成搖滾夢的「小小鼓手」（國泰）正在進行，〈全聯經濟美學〉正用時下最夯的街拍SNAPP引領風騷，〈遠傳開口說愛〉正在醞釀第三波鼓勵台灣的企劃，IKEA更是準備用超級明星產品〈好好吃飯桌〉來矯正現代人的飯桌文化......我是在這樣一個時間點進來這裡實習，第一線見證厲害的廣告人一波又一波的影響大眾文化，不可否認，相當過癮！
		</p>
		<p>
			<b>實習的甄試，與廣告不打不相識</b>
		</p>
		<p>
			紅領帶實習計劃是為了紀念英年早逝的優秀奧美人“林宗緯Terrance”而設立，旨在發掘更多俱天賦的廣告新生代，注入產業新血。但老實說，七百多份的書面申請表，多半的學生是為了「奧美」這塊象徵著創意的大招牌而來，至於我，一開始也是想來挑釁名堂地，想看看是什麼樣的企業文化，可以扛起「We
			sell with “big idea” ,or
			esle.」這麼大的口氣。然而幸運地進入第二輪筆試後，就被有趣的題目給吸引，「如何賣出一隻三隻腳的雞？」、「如何說服Line用戶改用Wechat？」、「替某部好萊塢新電影命名」....這些不著邊際的問題逗得我振筆疾書，調情一般地大書特書，寫完試卷後昂首闊步在信義區，暗自開心地篤定自己一定會進入面試。
		</p>
		<p>
			半個月後的最終面試，只有二十人晉級，總共分成三輪，第一階段是自我介紹，第二階段則是回答貼在自己座椅底下的隨機題目，題目包括「如果你是上帝，你會淘汰什麼器官？」、「如何賣給客戶“伊莎貝爾-他他篇”這支聲援多元成家的廣告？」、「如何發一篇被瘋狂轉載的臉書po文？」，這些題目必須要急智地在五分鐘之內想出答案，無從準備，只能各憑本事。老實說當下實在緊張，
			所以泰半時間我幾乎是在地愣，眼睛透過落地窗瞪著對面影城的《復仇者聯盟2》戶外廣告，心中不斷提醒自己那個被講到長繭的時代警語「做自己！做自己！做自己！」，最後，我直白地向面試委員坦白了很多想法，一面覺得自己大抵是搞砸了這場面試，但也很慶幸，面試的最後，奧美廣告總經理LU講了這一句話：「做廣告業難免會遇到價值衝突的時候，但千萬不要忘記你的belief！」而後我幸運地被錄取了，至於這句話，也常常在我半夜三點才離開公司時，在腦裡重播著，很吵。
		</p>
		<img src='./data/experienceArticle/7th/11.jpg' alt='' />
		<figcaption>IKEA廣告裡的雷峰塔，確實存在，我如同白蛇被鎮在我組員的心中。</figcaption>
		<p>
			<b>奧美的初探，緊守的創意堅持</b>
		</p>
		<p>
			奧美廣告大致分成業務（Account）、策略（Planning）、創意（Creative）三個組別，錄取的九位準紅領帶，依照個人特質以及志願序，被安插兩個月在創意部，或者業務、策略各待一個月。紅領帶計劃與其他實習計劃的不同，在於我們除了日常的部門工作外，更有每週專屬的課程，由奧美主管級大咖人物親自授課。此外，還有三次的「D.O挑戰賽」以及實習最終的「個人結業報告」，零零總總的項目，決定出我們當中誰可以拿到那條紅領帶。
		</p>
		<p>
			很興奮地，我被分配到了創意部！如果說奧美的光環是個大燈泡，創意部無非就是那關鍵的鎢絲。但就在首次會面我主管時，他璨笑向我打了招呼，並說：「你好，我就是『IKEA改造檳榔攤』的創作者。』這時我寒毛豎起，開始感嘆風水輪流、造化弄人，因為我在面試時候的「做自己」，讓我脫口而出了對於IKEA這支廣告的微詞與異議，結果我就被安排到了創作者的團隊，當下倍感刺激，也更期待這兩個月的生活會是如何。
		</p>
		<p>
			一支廣告作品的產生，大抵流程是如此：首先由業務部向客戶接洽，清楚地瞭解該次的銷售目標或者傳播課題後，再視需求交由調研部進行訪調，訪調結果經策略部消化、統整後，研議出一套行銷策略與廣告關鍵字，然後，就是創意部上場的時機了！創意部由「美術Art」與「文案Copy」組成，接收完策略簡報後，創意部再發想出一個創業表現，可能是廣告tvc腳本，也可能是結合數位、實體活動等渠道的虛實整合campaign。
		</p>
		<p>
			流暢的、邏輯的、專業的、俐落的、原生的，光看上面這段流程總有這樣的誤讀，會以為廣告公司正如同影集《廣告狂人》一般的光鮮，很抱歉，不是的！由於每一次的廣告製作與投放，都是以百萬千萬計價，客戶對於廣告創意的要求是非常嚴格的，加上奧美人不甘於流俗的作品、守舊的表現，即使眼前擺著捷徑，告訴著他們譁眾取寵、引爆話題、賺點擊率，並非難事，他們也不願輕易地用「十二星座」或者「鮮肉、女神」來矇混過關。在創意部實習，的確可以十一點才從容抵達辦公室，但在這兩個月，我也多次看見日出，才離開辦公室。
		</p>
		<img src='./data/experienceArticle/7th/12.jpg' alt='' />
		<figcaption>跨部門同仁徹夜討論訓練課程的作業</figcaption>
		<p>
			<b>職人的潛心，生為滾石即不甘停滯</b>
		</p>
		<p>
			老實說，在實習的第一個月我感到相當自卑，畢竟連一份符合邏輯的簡報提案也不會寫，過去自以為是的文筆卻生不了一句廣告標語，很多產品的目標群眾總放在年輕人，所以當同事們想從我這裡聽到年輕人的意見，我卻又時常語塞，開始質疑廣告詞彙所宣揚的「不妥協」、「越級」、「不將就」、「鐵草莓」，我真的有資格做為代言嗎？隨著見識到的事情越來越多，對自己的失落感卻也堆砌的更高。
		</p>
		<p>
			然而，非常幸運地，帶領我的正職同事，非但不吝於讓我從事他們的工作內容，也直視我打自心虛的提問，坦白地說：「其實這就是廣告業，就連我們也都還在一次又一次地適應，畢竟媒體環境改變太快了！」我那一刻才恍然大悟，是我把自己想的太過了得，是我把奧美廣告的光環看得太過威風，畢竟，環繞我的創意部同仁，哪個文案不是一張紙揉過一張紙地寫著，只為寫出最精準的字句，哪個美術不是一個圖層蓋過一個圖層地畫著，只為畫出最醒目的視覺，甚至，連這辦公室最大咖的中國東南區集團創意總監胡湘雲，不也常問自己，是否這次就江郎才盡了？
		</p>
		<p>
			實習的階段，剛好是在世界級的廣告盛事「坎城廣告節」之後，本屆臺北奧美並無斬獲任何獎項，卻依舊派了創意部高層前去取經，更在公司有了為期兩週的坎城週，由取經後的創意部高僧替大家「唱佛」。早已耳聞奧美廣告的培訓課程是相當扎實精彩，親臨坎城週後，更感受到整間公司對於好作品、好觀點、好藝術的堅持，在這個自媒體的時代，廣告早已非傳統形態，不囿於電視螢幕或家外廣告欄位，所以思考的課題不斷地再更新，如何達到病毒傳播，如何策劃出精彩的social
			campaign，如何在公益廣告掛帥的時代持續促進銷售，如何協同客戶去挖掘出改善世界的品牌大理想........不諱言的，我想這就是廣告迷人之處，不斷挑戰著動腦的速度，堅信用創意開拓新路，才能一直與時代同步。
		</p>
		<img src='./data/experienceArticle/7th/13.jpg' alt='' />
		<figcaption>
			廣告人的玩心！想不出idea就去騎一下新客戶的產品-Gogoro 莽撞的珍貴，別怕這個時代迷信專業
		</figcaption>
		<p>
			你必須闡釋出你的觀點，一個結論。我實習主管在紅領帶專屬課程時，幽幽的說了一句：「這個年代，資訊獲得太過容易，要看到成千上萬個案例不是難事，但我需要的是一個『結論』！」為了這個結論，刻板印象中總是天馬行空、無拘無束的創意工作者，必須相當嚴謹的檢討每個idea的傳遞意涵，洞見消費者能夠引起共鳴的心理需求，更要能夠在提案簡報上，整理出邏輯嚴謹的鋪陳，我一直以為學院派的技巧在業界使不上力，卻發現每個成功的廣告案例，無非是操著田野調查的精神、統計科學的嚴肅、文化研究的批判，才能夠引爆最後創意行為的精湛！而且，你必須冷眼看著好幾個創意概念，協同腦細胞還有深夜的咖啡、菸、啤酒，死去，然後接受這是必經的過程。
		</p>
		<p>
			你必須遊戲出你的態度，一種樂趣。實習生們在街頭奔走，只為了尋找藏在城市裡A-Z形狀的物件，響應客戶的新案子；在腦死的午後，同事們拿著滑板在公園嬉遊，試騎新穎的客戶產品-Gogoro；在夏日傍晚，整個公司換上比基尼去游泳池參加啤酒派對，跳舞尖叫地騙自己還是18歲；在熬不出想法的深夜，悄悄潛去竊取別部門的零食、飲料。在這裡，我真心覺得好玩！媒體產業是個高壓力、高工時的險境，你必須要有一套自己的生存之道，活得比自己的廣告作品還要生動。
		</p>
		<p>
			實習的最後一天，紅領帶最後的期末報告登場，每個人都有半小時的時間，題目不限，自由發揮。然而這兩個月的見識，讓我努力想要有「看似專業」的表現，準備了很多資料，卻反而顯得力不從心、無所亮點，實習主管因為報告當天不克參加，而事先聽了我的簡報，且看出了我的慌亂。「有一天你會變得專業老練，但不要忘記你年輕時候莽撞的珍貴。」當他道出了這句話，我旋即紅了眼眶，再次想起實習生甄選階段時的興奮，寫完筆試考卷後，心裡大喊「對！這才是我想要的考試」，想起了面試時急著想要抒發己見的聒噪模樣，以及那天LU提醒著我們「信念belief」的重要，我真心覺得自己很幸運，連實習都有人不斷提醒你最初的模樣，於是我撇開了假想中得與人較量的那份武裝，找回那時候讓人看上的優點，並且告訴自己：「可千萬不能再忘掉！」最後，我完成了一場自己也瞧得起的期末報告。
		</p>
		<p>
			曾經以為，自己過了22歲，工作的一切就會只是重複的重複；甚至誤解，資本主義以數字為圭臬的時代，傳播的一切就會只是叫賣再叫賣。然而回想這兩個月，我跟這群做過無數精彩廣告的創意工作者，共處一室，我甚至見識了羅景壬導演，以及充滿奧美風格的客戶提案現場，才會發現，廣告這工作涵養的美學與競速，會讓你不再輕易地說這世界無聊。這兩個月很酷，我的自傳會再花一整個章節聊聊這段青春，但得先讓我玩夠。
		</p>
		<img src='./data/experienceArticle/7th/14.jpg' alt='' />
		<figcaption>經過兩個月的實習，總算見到傳說中的「紅領帶」。</figcaption>
	</>
);

export { 何伯濤, 林叡志, 施又寧, 林峻毅 };
export default {};
