const 卓宜蓁 = () => (
	<>
		<p>
			「最喜歡在樓梯間盯著魚缸裡的血鸚鵡發呆，
			<br />
			其次是聽不知從何而來的大笑聲響徹整個樓層，真開心。」
		</p>
		<p>奧美的漂漂亮亮，是讓每個人都擁有能做自己的真誠。</p>
		<p>
			關於我的真誠：我第一天就哭了，看著亮晃晃的信義區卻覺得自己黯淡無光，還穿了全身黑，臉上大寫的無所適從和自我懷疑，看起來一定特別滑稽；結果隔週一又在
			HR
			辦公室哭了，感覺自己荒唐又忍不了，還發現我實在特別會幫自己找麻煩。先說結論好了，最後一天我也哭，而且只有我（其他人都是叛徒）根本就是紅領帶小丑三部曲。
			<br />
			日子就在淅瀝嘩啦裡度過，但回想起來就像是把所有對紅領帶計畫的熱情和期待包在一顆大水球裡，用力丟出去希望它再飛得更遠，最好還能打中誰，結果突然
			啪 —— 地一下子就破了。
		</p>
		<p>喂，2 個月太快了吧</p>
		<p>
			L
			型辦公桌前的我，在這兩個月得到了一點點坐姿不良的後遺症、撿回一件腰圍臀圍太大而穿不了的褲子，以及練肖威的葵花寶典。在
			experience team 的生活是周遊列國，我在 Figma 和 Excel
			裡面打滾，還沾上了一點策略的邊。大口地呼吸著人與人之間、與數位溝通之間羼雜的那一份指尖上的溫情，設計網站和
			APP
			的過程很有魅力，甚至是能站在使用者第一線透過訪談去窺探他們的工作與網絡。這件事情讓人興奮也充滿溫度，好像實現了一點初衷：「當個有影響力的人」。能有意識地感受到自己的同理心與設身處地的能力，正在發揮一些輕微的作用，會萌生幾分自豪感，相信自己有把感同身受這件事情具體化，然後再交由下一個人不停擴散與放大。「要它解決問題，要它漂亮又好用」，這樣的信念貫穿了實習的日子，踩得紮實且穩固。
		</p>
		<p>
			最後準備期末報告的過程，是快樂的入睡卻做了一場鬼打牆還會打我的惡夢，結果夢醒的時候嘴裡卻咀嚼著提拉米蘇。
			<br />
			我們 7
			個紅領帶實習生真的是認真又任性地，在辦公室裡失控地散播色情散播愛愛，四處張貼的色情貼紙、外送茶保險套，邀請大家和我們一起做愛做的事和發送驚悚版
			free
			hug，謝謝紅領帶讓我正式在情色產業出道（開玩笑），期末主題正式走偏變成腥羶色珍珠音調，真的太好玩了。
			<br />
			回到自己身上時卻像是掉入凡間，不知道自己「足夠喜歡」什麼其實是一件痛苦的事情，對自己不夠自信也是。當身邊的人都相信自己來到這裡是特別的，能夠用力邁開步伐去探索去撞牆，我卻覺得自己就像是那根瑟瑟發抖的電流急急棒，連一點磕磕碰碰都擔心看著我的人會偷笑、會失望。「該分享什麼呢？我了解什麼呢？大家想聽什麼呢？」喜歡背著標準答案框架奔跑的壞習慣竟然變本加厲，我每天都在對自己過分嚴格的壓力下自我否定，這個不好那個不好我也不好。啊，現在想起那段像是坐在迴轉壽司轉盤上面，在不同主題之間反覆發想的日子，好像才真的重新認識自己、能正視我喜歡的事情、挑戰那些我一直以為的道理。還好最後的成果做了自己喜歡的事情，也跟過年放鞭炮一樣，讓自己的黑歷史一個接著一個自爆，但謝謝勇敢的自己最後在這個能擁抱所有模樣的地方，把所有的矜持都拋棄然後好好說那些沒有被包裝過的話，好放鬆好爽。
		</p>
		<p>「好自由啊，我要快樂我要能睡得安穩。」</p>
		<p>
			希望奧美人都可以磨一點自己的牙齒給我，我想我會常常需要在這裡無料放題的幽默感和待人處世的智慧。
			我珍惜這裡所有的遇見，我常常想著自己以後也想成為那樣從容又有趣的大人。當生活要求我們漂漂亮亮地展現那些完美的樣子和符合世俗眼光的所做所為，在這裡完全沒有秩序可言，總會有人欣賞你的怪你的特別你的中規中矩和突如其來的飛簷走壁，想說什麼就說想做什麼就做，很幸福呀。雖然在奧美跌了
			7749 次倒，為愛付出瘋狂也理所當然地受了點傷，反正奧美沒有正確答案啊，搞不好這才對嘛。
		</p>
		<p>謝謝所有用力展現和互相擁抱的模樣，才讓這裡的彼此對待都能如此真實。</p>
		<p>
			<br />
		</p>
		<p>
			卒業
			<br />
			中規中矩也卒
			<br />
			謝謝照顧
		</p>
		<p>
			<img src='./data/experienceArticle/15th/0.jpg' alt='' />
			附上去年拒絕紅色大門而悲慘哭泣的可憐人，
			<br />
			我回來了、還好回來了。
		</p>
	</>
);

const 邱慧琪 = () => (
	<>
		<p>
			「做自己」
			<br />
			我是因為這三個字來到這裡的。
		</p>
		<p>
			首次聽到奧美紅領帶是在政大的課桌椅上，某天廣告系課後一個名為君達的人踏入課室和我們說明紅領帶。印象深刻他給我們看了歷屆面試題。我邊看邊詫異這些題要怎麼解，答案是否要比題目還更令人意想不到才符合及格線。君達在展示完題目後對我們說：「不要想奧美要怎樣的人，來這裡只要你做自己！」的確，畢竟面對這些完全沒有標準答案的題目，或許做自己才是解法。我十分好奇，
			<span className='text-ogilvy_red'>真的會有一個地方會因為我「做自己」而喜歡我嗎？</span>
		</p>
		<p>
			於是我決心要到奧美去找答案。筆試前刻意不做過多的準備（因為準備也可能沒用唷哈哈哈），上網看了看往年紅領帶學長姐的心得，看他們的堅定與真摯，提醒自己要和他們一樣，千萬不要揣摩評審想要看到什麼，寫自己想寫的就好。後來成功進入面試，第一個像巨石一樣的挑戰是用一個禮拜的時間要準備五分鐘的自我介紹。這比我所面臨過的任何一個報告都還要更難好多倍，我擅長察言觀色也擅長理解自己身處的環境，但從來就沒有一個地方那麼認真地想要了解我。那個禮拜的我幾乎都把自己浸泡在真空環境裡，努力在自己心中置入一台挖掘機，不斷挖掘與打破對自我理解的疆界。
		</p>
		<p>
			永遠都不會忘記面試時那一些認真聆聽的眼神。好神奇，即便我只是在講關於我的事情，奧美的這一些人卻可以這麼感興趣。我告訴他們，上學期的我因為太害怕與人接觸，因此在學校的一個角落辦了每個星期營業一次的bistro
			X。那裡蘊藏了很多我真摯的感受與心血，曾以為不會有機會再和別人提起這件事。那一刻我感受到說自己的話，被聆聽，是一件這麼幸福的事。
		</p>
		<hr />
		<p>「找自己」</p>
		<p>
			2023年8月3日，我以紅領帶身分踏入奧美廣告，我和自己說，這兩個月我一定要比以往任何時候都更像是我自己，更勇敢讓環境看到我的樣子。但其實進入一個全然陌生的環境我才知道，我太不認識自己了。我不知道自己什麼時候會感到快樂或是不悅、不知道自己面臨害怕時會怎麼克服、不知道自己要怎麼對身邊的人表達善意。我渴望來到這裡的我可以找到答案。
		</p>
		<p>
			<span className='underline underline-offset-4'>
				關於認識自己的第一件事：我是易慌亂而著急的。
			</span>
			<br />
			我被分配到業務部學習，得知的當下十分錯愕，隨之感到巨大的不自信。我理解中的業務部是一個需要透過言行舉止讓身旁的人都感到舒服，同時推進事情前進的職務，這不是我擅長的事，這份不自信是我窒息的預兆。
		</p>
		<p>
			坐在工位上環視身旁的時候，這裡的每個人都是強大巨人，無時無刻都在忙碌，在龐大的工作量中卻是always
			charging and
			standby的樣子，百分百地面對每一件事。初來乍到的我被分配到的工作較少，在這裡顯得十分格格不入。我不知道應該怎麼證明自己也可以產出，也可以幫得上大家的忙。身旁的紅領帶小夥伴一個個忙錄起來，我著急了，擔心這兩個月會就這樣過去，而我並沒有完成自己進來前對自己的期許，學的與看的不夠多。
		</p>
		<p>
			小主管Annie一臉嚴肅和我說：
			<br />
			「不一定要非常忙碌才會有所收穫，把眼前每件事做好做滿來得更重要。」
		</p>
		<p>
			不只說，她也是這樣展示並帶著我的，我好幸運有Annie壓住了我快起飛的焦慮感。雖然這裡的節奏每天都過得很快，但專業願不只來自於步伐的快速，而是穩健。走得快之前，先練習走得穩。
		</p>
		<p>
			<span className='underline underline-offset-4'>
				關於認識自己的第二件事：我需要練習把話說出口。
			</span>
			<br />
			來到這裡不止一次聽到有人說：「要做自己熱愛與擅長的事。」
			這句話總是讓我感到恐懼，我知道自己十分熱愛廣告行業，但萬一這不是我擅長的，那怎麼辦。我需要知道自己是否擅長，這是我要找的答案。奧美是個龐大的地方，想要學的與想要懂的，在這裡都可以有辦法獲得。我一頭往心中的答案去，以至於錯過了路上的風景，而我也因此而苦惱。這時候需要再次審視自己到底想要什麼，依舊是不夠了解自己。
		</p>
		<p>
			這個過程像是在黑黑的土裡掙扎，孤單而潮濕地往長出芽的那一天努力。關於如何取捨，關於到底要什麼，很多問題都沒有人可以給予答案，這是孤獨的來源。後來我也沒有找到答案，我還是不知道自己擅長什麼。說真的，這個問題對於兩個月的實習來說太龐大了，直到實習快結束前，我也正在苦於尋找這個答案。感謝在實習快結束前Showmin提醒了我，在僅剩不多的時間裡，好好感謝想要感謝的每個人就好。
		</p>
		<p>
			最後兩個禮拜，當我開始放寬心和這裡的人說話與道謝，終於久違地感到被陽光沐浴，才終於有辦法呼吸。
		</p>
		<p>
			期末聚餐那天，借著酒意我終於鼓起勇氣問大中說：
			<br />
			「借我問一個很蠢的問題，我有沒有辦法知道自己適不適合成為一名創意，我好想喔，但我害怕若後來才發現這不是我擅長的事呢？」
		</p>
		<p>
			大中喝了一口手上的酒，看著我的眼睛，對我說：
			<br />
			「做就是因為想做而已啊，想做你就一直做啊。不是你擅不擅長，重點是你想不想。」
		</p>
		<p>
			那一刻我覺得好想哭，其實這個問題如果我一早就問出來，或許這兩個月就不會在苦陷在尋找答案中。其實我早就知道自己無論擅不擅長都會一直做下去，要的答案只是被肯定而已。在黑黑的土裏努力發芽時，別忘了自己也需要外部的陽光，把話說出口，陽光一直在。
		</p>
		<p>
			<span className='underline underline-offset-4'>
				認識關於自己的第三件事：我要長成擁有魔法的人。
			</span>
			<br />
			奧美是個是個有魔法的地方，住著一堆魔法師，每個人都可以接得住你。
		</p>
		<p>
			9堂課遇見了9位大師，每個禮拜的課程都是我最期待的時候。課堂上滿滿都是他們這麼多年的智慧與經驗，帶我們用通透的視角去看廣告行業。我們是一群疑問很多的同學（第一堂Derrick的課就進行了一個小時的課後QnA⋯），每一次大師們都堅定地解答了我們的疑問。他們用對這個行業的熱愛給予我們最好的祝福繼續走在這條路上。
		</p>
		<p>
			我的工作主管Iris與Annie，給我最大的空間讓我探索自己，用寬容教會我寬容。雖然深感抱歉在工作的兩個月裡沒有辦法以更好的表現幫上更多的忙，但他們沒有因此放棄我。在我迷失在困惑中快要討厭自己的時候，他們在一次次的談話中陪我解開心中的結，用心且努力讓我看見業務部的美好。如今回想起他們的樣子，其實我想我已經看見了。
		</p>
		<p>
			生活學長Eric，即遙遠又親近地陪伴我度過這兩個月。當感受到自己快窒息時都會找他，而也總會在龐大的工作量中抽出時間，耐心聽我訴說，陪我整理自己的思緒。我和他說我是非常典型的INFP，不習慣展露內心的世界給大家看，但我努力在嘗試。Eric說他也同樣是INFP，因此可以理解，也總是靜靜地聽我在用力把想說的組織起來。有他真的好令人安心。
		</p>
		<p>
			人資Robert與Amy，我們在奧美能好好活著的最大依靠。從來到這裡的第一天至最後一天，只要看到他們都覺得好安心。作為實習生的狼狽被他們一覽無遺，他們總是always笑著鼓勵說加油，然後在背後默默幫助我們解決了各種大小事把我們安頓好。
		</p>
		<p>
			還有很多交流過的奧美同仁們，甚至是一張在海報上的便利貼，都讓我深刻地感覺到自己被接住。無論是批評或是肯定，每一句話都發自內心地推向我成為更好的人。
		</p>
		<img src='./data/experienceArticle/15th/1.jpg' alt='' />
		<figcaption>（後來才知道兩張都是創意阿達留下的文字）</figcaption>
		<p>
			我想回答自己在說明會上提出的疑問：
			<br />
			<span className='text-ogilvy_red'>
				是的，這個地方會因為你做自己而喜歡你。因為大家都誠實地成為自己，也寬容別人是自己，這是這裡的魔法。
			</span>
		</p>
		<img src='./data/experienceArticle/15th/2.jpg' alt='' />
		<figcaption>奧美魔法牆，從第一眼看就深深被打動，兩個月後確知這就是奧美魔法。</figcaption>
		<p>
			<span className='underline underline-offset-4'>
				認識關於自己的第四件事：我會繼續堅定地走在廣告行業的路上
			</span>
			<br />
			成為奧美人的兩個月裡，我看到了這裡最大的特質——包容。無論包容頑固又焦慮的我，或是包容下每個客戶及遇到的問題，再著手一步一步解決。廣告總是在消除偏見，消除對立，把人與人連結到一起。當然會讓世界更美好。
		</p>
		<p>
			過程中我收集了好多人說過的話，獲得一本my
			version的Ogilvy語錄，繼續陪伴我走在路上。奧美，謝謝你陪我啟程，未來路上再見❤️
		</p>
		<img src='./data/experienceArticle/15th/3.jpg' alt='' />
		<hr />
		<p>
			<span className='font-bold'>小番外一｜沙漠中的紅洲；溺水時的紅木——紅領帶七仙子</span>
			<br />
			在奧美的兩個月是我最頻繁和別人抱抱的時候。我們七人，路上見到會抱，聊天時會抱，拍照時也總有一個抱抱版本，無論是抱或被擁抱。（到底是誰這麼愛抱！）
		</p>
		<p>
			我們很快就熟起來，並且了解對方了。這個圈子好特別，每個人都非常不一樣同時非常擅長表達自己在乎的事。我們之間時常會有不同價值觀的碰撞，碰撞的結果每一次都是把認知與容納範圍擴大去接納對方不同的世界，我們總是樂此不疲地在做這件事情。這兩個月因正在急速成長而掙扎，但只要在他們身邊時我都能感覺到自己正全然被擁抱。我們知道彼此在過程中有多掙扎與努力，因此無論在什麼時候，都願意擁抱對方。
		</p>
		<p>
			這份感情真摯而美好，我從沒想過我會遇到，你們是我最大禮物。
			<br />
			願我們一直都在，做愛做的事。
		</p>
		<img src='./data/experienceArticle/15th/4.jpg' alt='' />
	</>
);

const 陳昱霈 = () => (
	<>
		<p>
			<b>奧美紅領帶計畫徵選攻略</b>
		</p>
		<p>
			<b>徵選階段</b>
			<br />
			筆試👉🏻面試👉🏻公布
		</p>
		<p>
			<b>一、筆試</b>
		</p>
		<p>
			筆試是使用Google
			表單遠距作答，作答時間共3小時。答題形式可以是文字、圖像或影音。考試因為是採遠距，所以可以參考網路上的資訊。
		</p>
		筆試題目
		<ol className='list-decimal pl-5'>
			<li>
				One
				Boy仰賴代言人與洗腦、無厘頭的廣告內容，進行大量媒體轟炸，在台灣屢屢掀起話題，若要建議下一個代言人，你會選擇誰？從什麼角度思考？如何延續/調整策略？
				為什麼你認為你的作法有效？(人選不能和過去代言人重複)
			</li>
			<li>
				2022年台灣成為全世界出生率最低的國家，政府為此提出各項補貼減低養育經濟負擔。請撇開經濟層面，你認為當代人們不生小孩的原因還有哪些？若你是期待要抱孫的長輩，你會用什麼方式說服？
			</li>
			<li>
				請幫金正恩規劃一個社群人設，並詳述平台選擇、數位內容產製與操作策略，讓台灣人為他瘋狂，在十年後成為台灣人的偶像。
			</li>
			<li>
				業務、數位、公關、策略、創意，你最適合與最不適合的部門是？為什麼？你爸媽會希望你加入哪個部門？(若不熟悉職位工作內容，請上紅領帶官網查閱)
			</li>
		</ol>
		<p>
			筆試的一題我大概寫400字左右。其實我自己回去看了一下我打的，400字閱讀起來其實有點多。如果能善用一些Catchy
			Slogan或圖像化，感覺可能比較吸人眼球。
		</p>
		<p>
			<b>二、面試</b>
		</p>
		<p>
			面試採團體面試，分上下午場。一場大約進行3小時。一開始是認識各面試同學的環節，接下來才會進入到正式的面試場地。正式的場地1位主持人、4位有名牌的面試官、2位負責簡報放送和幾位歷屆實習學長姐。
		</p>
		<p>面試題目</p>
		<ol className='list-decimal pl-5'>
			<li>創造一個職業給在場的其中一人</li>
			<li>為在場所有人取綽號</li>
			<li>Ubereats和Foodpanda 說服Foodpanda的人不要用Foodpanda</li>
			<li>打電話給行銷長說服她錄取你</li>
			<li>六福村猩猩的公關危機</li>
			<li>判斷在場哪一個人有容貌焦慮且說服他改善他的容貌焦慮</li>
			<li>服去日本的旅客不要去日本</li>
			<li>霸凌在場其中一個人讓他不想來面試了</li>
			<li>依照奧美的標準淘汰在場的任何一個人</li>
			<li>選擇一個數位工具給在場的任何一個人安排約會行程</li>
		</ol>
		<p>
			自我介紹一人有5分鐘，大部分都運用簡報來介紹自己。比較特別的還會唱歌跳舞，自備道具介紹，我自己是打太極拳。
			<br />
			我非常推薦在自我介紹中展示才藝表演，因為在我們這屆入取的申請者中，有一半的人都帶來了道具或進行表演。不過如果沒有特殊的表演，也可以在視覺上下手。我觀察到大多數人在簡報中使用奧美紅色的顏色主題。如果選擇一個綠色或其他非紅色的簡報底色，至少可以在視覺上與其他人有所區別。
			<br />
			最後，關於自我介紹的部分，分享一個有趣而獨特的故事比談論自己的成績和獎項更能讓人印象深刻。可以是關於你曾經舉行過的社會實驗，或者自己的小怪僻。通過這樣的故事做延伸，可以讓大家更好地了解你的獨特性和魅力。
			<br />
			總而言之，面試時，就是要行銷自己。想像一下站在面試官的立場，他們可能要連續六小時不停歇地聆聽所有候選人的自我介紹。如果一個自我介紹平平淡淡，毫無特色，那麼面試官的專注力很容易漂走。所以如何有意思的表現自己，反而至關重要。
		</p>
		<p>
			<b>我的想法</b>
		</p>
		<p>
			「觀點」意指看待或思考事物的方式。
			<br />
			奧美最不缺的就是觀點，最缺的卻也是觀點。
			<br />
			這句話本身很矛盾，但由我慢慢解釋。
			<br />
			奧美的每個人，不論是創意、策略還是業務，甚至是人資，都有自己看待事物的方式。如果問奧美的任何一個人「你怎麼看待XXX事件」，他們保證都能說上幾個小時。
			<br />
			不過正因為大家都善於思考和洞察人性，因此要找出所有人都沒有想過的觀點，那可謂十分艱難。就比如宜家家居談了40幾年的「收納」，還可以怎麼談？還可以怎麼溝通？還可以怎麼別出心裁？是奧美在做的事。
			<br />
			在會議上，當你喜歡一個Idea或不喜歡一個Idea的時候，非常棒，那代表自己也有觀點。接下來就是把喜歡和不喜歡有邏輯地說清楚。甚至在能力可以情況下提供更好的Idea。
			<br />
			在奧美，
			<br />
			你可以什麼都不會，但一定要有自己的觀點。
			<br />
			你可以質疑、你可以想像、你可以叛逆，但你不能每有想法。
		</p>
	</>
);
const 麥海柔 = () => (
	<>
		<p>
			老實說，完全不想好好的靜下心來打這篇心得，不是因為拖延症又犯了，而是因為有太多回憶
			我還來不及整理和封箱。只想靜待他慢慢發酵，然後昇華，最後轉化成最美好的那面。
			(好啦還是要打，不然要被蘿蔔追殺了)
		</p>
		<p>太幸運了，我只能說我真的是一個幸運的孩子。</p>
		<p>
			非本科系出身，就讀在一個根本沒多少人聽過的國立大學，(大家對他的印象可能也只是每每
			要去日月潭一定會經過的名字長的要命大學，提示就留到這裡就好，噓)沒有作品集，沒有實
			習經驗，萬事皆無的我，是「跌」進奧美的。
		</p>
		<p>
			怎麼會說「跌」呢？
			<br />
			原因起自我真的是一個很容易跌倒的人。在蒐集完奧美所有的前人心得之後，我得出的結論就是，做你自己就好，既然要做自己，那就做一個最真實的自己吧！然後我就在面試當天在所有面試官前狠狠地大跌一跤。
			<br />
			就這樣，在4/26中午12:00，我收到了錄取的e-mail。
		</p>
		<img src='./data/experienceArticle/15th/5.jpg' alt='' />
		<p>
			當下，我的手是顫抖的，眼淚是止不住地從眼眶裡滑出，我感激我身邊所遇到的一切，也感謝每一個幫助過我的人。
		</p>
		<p>
			在奧美的這兩個月，如果要用一句話形容，那真的是痛並快樂著，尤其是8月。一開始還覺得適應良好的我，在看到其他小夥伴們因為進去前的想像跟現實不符時，總是會在午餐的時候向大家吐吐苦水，我卻是快樂的覺得自己適應得很好，甚至還被Ｖ問說我是不是都沒有煩惱。然後，我的煩惱就開始了。在水趴要開始練舞、工作開始變多、期末報告在身後追殺我的時候，我卻把目光一直鎖定在自己要變得特別，我要被大家看見，我不能當一個平凡的人，我必須要很有創意。然後，我就「真正的」跌倒了。我好像掉進了一個深不見底的深淵，我的頭頂上是很亮的那一束光，出口近在眼前，但是我卻爬不上去，四周光滑的像沒有人能夠把我拉上去一樣，我卡住了。我發現我已經沒時間可以分配給我自己，我沒有能夠好好休息好好沈澱的空間，我開始看不到眼前的事物，我開始感受不到熱情。幸好，都說我是個幸運的孩子，我爬出來了，憑藉著的是每一位奧美人的力量：在期末報告海報上貼著的金句
			; 在休息時間跟我打鬧、陪我聊天、聽我講心事的夥伴跟每一個team member ; 還有每一個溫暖的微笑。
			<br />
			想起阿力在開學那天告訴我們的，「這兩個月你會覺得你一無是處，但請不要忘記你的初衷。不要站在場邊看，下來一起打球吧！」
		</p>
		<img src='./data/experienceArticle/15th/6.jpg' alt='' />
		<p>
			就這樣，我在奧美經歷了好多第一次。第一次做出荒唐的期末報告，把每一個人都當作外送茶專員，出版我們的自製小卡（歸功於做到凌晨5:00的開開）、第一次把保險套放在公司最引人注目的角落，提醒大家回歸初衷做自己愛做的事、第一次在公司Free
			hug、第一次講出自己內心最底層的話、第一次認真的做自己想做的事、第一次做出任性的事然後被溫柔地接住。這麼這麼多的第一次都在這裡實現了，是因為我知道不管再怎麼樣，我都能夠被牢牢地抱住並溫柔地被包裹著，好像多奇怪的事放在這裡都會自動變得合理一樣，就像Derrick在第一次上課說的，每一個奧美人共通有的特質就是溫柔，而我也真的感受到了。
		</p>
		<img src='./data/experienceArticle/15th/7.jpg' alt='' />
		<figcaption>
			（圖左）第一次在公司Free Hug
			<br />
			（圖右）荒唐的期末主題
		</figcaption>
		<p>
			在還沒成為紅領帶前，「奧美」這兩個字對我來說好抽象，只知道他是世界級的有名大公司，而且裡面的人一定非常厲害，有遠大的抱負、有敏捷的反應力，還有一顆顆的創意腦袋，我到底憑什麼被選進去？但，就是這股奇妙把我帶進了這個未知的世界，我一直都覺得奧美是一個兔子洞，你永遠不會知道隔天會遇到什麼、到底應該怎麼做才會符合這裡的形狀、要怎麼開口才能吸引大家的目光。但事實上，並不用，每個人都有各自的形狀，就算毫無偉大的目標，一心想把當下的事情完成，那也是一種極其鮮明的個性，不用把自己塑造得多特別，因為你本身就是一個特別的存在了。就像我在業務大會坐在後排看著每一位奧美人的時候，心裡突然冒出的念頭。這裡的每一個人都有自己的形狀，卻又很好的拼湊在這一個大莊園裡，就像是七巧板的每一片拼圖，只是他合成的形狀是一個圓，而非方形，代表著的是無限的包容。也就像生活學長Joanne說的，「當你在看別人，你會發現自己比不上他們，但同樣的，其實別人也是這樣子看你的。不要想著要變得跟誰一樣，因為你就是你，想學別人只會讓你變成四不像。」（拜託去看她在13屆紅領帶寫的給學弟妹的話，我真的每看必哭）
		</p>
		<p>
			這是我在奧美學到的，好好做自己就夠了，也謝謝奧美讓我能遇到跟我個性迥然不同的六人。永遠頂著一頭亂亂捲髮的開開，他總是會跑來3樓我的座位旁邊跟我mermer兩句之後又像風一樣的跑走、喜歡事情一步一步來，不喜歡有意外出現，但卻在我們最需要他的的時候會及時伸出援手，拉我們一把的卓、永遠活在四次元，永遠跟我們活在不同頻道的昱霈，每次只要有他在的場合我都會笑到岔氣、溫暖可愛且總是用哆拉Ａ夢聲音說話的舒勻、常常開玩笑的說要跟開開結婚，但又在討論時能有條有理的梳理出每一件事的脈絡的Ｖ，最後是大家的團寵，最愛問問題又最能表達的倫。
		</p>
		<p>
			每一個我們都是一個個性鮮明獨立的個體，卻在這個名叫奧美的染缸相遇，我們碰撞成型，卻又互不相染。但這個夏天，我們都染上了這鮮明的紅色。謝謝每一個，你們。
		</p>
		<img src='./data/experienceArticle/15th/8.jpg' alt='' />
		<figcaption>
			（圖左）紅領紅包一家親{'<'}333 <br />
			（圖右）每一個把我當妹妹在照顧的team member（我好愛你們）
		</figcaption>
		<img src='./data/experienceArticle/15th/9.jpg' alt='' />
	</>
);
const 黃楷翔 = () => (
	<>
		<p>
			<i className='font-bold'>「開箱奧美紅領帶之旅，就像一齣三幕劇電影」</i>
		</p>
		<p>
			我跟奧美像是上輩子的伴侶，命中註定這輩子又會結為連理（自作多情）
			<br />
			從大二學校的企業參訪，就深深被奧美的公司氛圍所吸引，在心中兀自許下大三一定要加入紅領帶計畫的心願。
			<br />
			又因為採訪的緣故，與EJ進行了第一次深度對談，更加篤定我一定要來奧美闖蕩一番，靠著一顆天馬行空的大腦通過筆試，偶像級的唱跳表演殺過面試，有時候都在想，奧美為什麼會收我這隻瘋狗進來？
			<br />
			正當我覺得一切盡如人意，紅領帶計畫開始了，我應該可以在奧美揮灑腦袋裡面用不完的創意點子，在這裡快樂學習成長時，我卻感到有點水土不服，我溺水了（Love
			Dive失敗反倒Suffocate）
			<br />
			起初以為只是還不適應廣告代理商的快節奏生態，用著過往到哪都隨遇而安的心態，試圖說服自己過一陣子就會好轉，只要多做多學我一定會如魚得水。直到七月下旬的某一刻，猛然意識到自己好像只是在假裝喜歡這一切，好像我怎麼努力投入都開心不起來，那一刻我再也演不下去了。
			<br />
			我向人資（最照顧我們的Amy和Robert）約了心靈對談、然後再把想法整理好跟最親愛的Showmin與Sunny求救，結果出乎意料，我重生了。
			<br />
			Showmin跟我說：「為什麼要在身上套那麼多枷鎖，做你自己就好」我才恍然大悟，在紅領帶的第一個月，一直用心中自以為AE要成為的樣子來規範自己，但我其實可以很自由，可以傾聽心之所向，可以做自己。
			<br />
			八月的我跟奧美四樓的血鸚鵡一樣悠游在奧美，從框架跳脫的我盡情享受在奧美的每一件事，絲毫不想浪費紅領帶身分的每分每秒。
			<br />
			因此展開了各種計畫與各種挑戰， 「開開xOgilvy’s
			Baby的午餐Dating」跟不同部門的同仁一起吃飯，更瞭解每個部門的工作及考驗，他們都會仔細聆聽我們的想法與煩惱，不會把我們當小孩子看待，反倒很真摯地分享過往相似經驗，幫助我們度過難關或找尋未來方向，變成親近的朋友，可以掏心掏肺分享很深層的感受。
		</p>
		<img src='./data/experienceArticle/15th/10.jpg' alt='' />
		<figcaption>（圖說：開開xOgilvy’s Baby的午餐Dating）</figcaption>
		<p>
			還有紅領帶的期末報告宣傳，我們選擇以《做愛做的事》為主題，發行一系列既澀澀又有趣的文宣（像是發放仿外送茶廣告的小卡、引人遐想的貼紙）這類有點遊走界線的雙關，感覺除了奧美之外沒有其他公司敢給我們這樣搞。
			<br />
			（管家公呢喃：做愛做的事是想跟大家溝通在破事滿天飛的時候，做一些喜歡的事情來度過難關吧！就像是大家愛廣告愛到願意加班做到完美一樣，不是只有色色的意思la）
		</p>
		<img src='./data/experienceArticle/15th/11.jpg' alt='' />
		<figcaption>（圖說：我孿生姊妹的外送茶小卡）</figcaption>
		<p>
			甚至主管讓我有在客戶面前提案的機會，起初以為是在開玩笑，結果來真的。縱使準備過程壓力超大，花了很多時間練習彩排，在提案當天早上Internal
			Review還被修正了一番，所幸最終成果成功取悅客戶，守住紅領帶的顏面，是很難忘的經歷。
			<br />
			我都說紅領帶是「奧美親生子」，被捧在手心疼愛，卻又在悉心呵護中放手讓我們去飛，載著滿滿的祝福乘風翱翔。
			<br />
			從以為用力過猛就能適應的奧嘟嘟，遭逢內心靈魂拷問，鼓起勇氣說出問題，成為了伸縮自如從心所欲的奧運級快樂冠軍，這趟旅程是一部精采絕倫的公路電影！
		</p>
		<img src='./data/experienceArticle/15th/12.jpg' alt='' />
		<p>
			<i className='font-bold'>「開箱奧美紅領帶之旅，墜入超脫現實的魔幻時刻」</i>
		</p>
		<p>
			兩個月，我做了一場讓人不願清醒的夢。
			<br />
			好幾次感受到前所未有的心靈富足感，太多不可思議的瞬間。
			<br />
			在奧美，我的心理世界被看得跟工作同等重要，每個人都願意瞭解與同理情緒，尊重每個人的不一樣，絲毫不用掩飾自己的奇怪。
			<br />
			而且廣告代理商的人除了很會找Insight，也很會洞察人心，內心細微的小情緒都能被讀出來，好常覺得自己很赤裸，彷彿我的心攤在櫥窗裡展示，一覽無遺。
			<br />
			七名紅領帶「奧美七仙子」相聚時更是What a GOOD
			Time，當七個很有主見的人=開會討論時超高速丟想法激盪，比丟丟妹還要會丟。
			<br />
			縱使個性上偶爾會相互刺傷，卻能透過深度心靈對談，彼此解開纏繞的結，然後Get
			Closer，超乎我想像的是，大家甚至都願意掏心掏肺講出自身的陰影或難跨越的心坎，交流各自個性上的課題，分享類似經驗幫助度過難關，甚至還能把個性上的弱點拿來當玩笑開（超靠北）激勵彼此成為更好的人。
			<br />
			從前我真的不相信別人說經過什麼什麼更認識自己的屁話，但這兩個月我從紅領帶的口中挖掘到連自己都不曾注意的特質，也開始省思自身人格上的缺陷，真的是前所未有的神奇，太Fantastic
			Baby了！
			<br />
			我永遠會把8/25奧美Summer
			Party完，奧美七仙子齊聚AirBnB時，六雙真摯的眼神，這一刻大家忘記了期末報告，心中只有彼此的存在，彷彿是日本電影中的卒業旅行，那天是我人生魔幻時刻之巔，奉為圭皋。
			<br />
			我沒想過能有一間公司，上班時可以像在玩樂一樣充滿歡笑，之前一直思考生活是什麼？只有私人能支配的時間才算生活嗎，在奧美這個遊樂園，工作也可以是生活的一部分。
		</p>
		<img src='./data/experienceArticle/15th/13.jpg' alt='' />
		<p>
			<i className='font-bold'>「開箱奧美紅領帶之旅，來場白駒過隙的黑馬營」</i>
		</p>
		<p>
			在松仁路與指南路兩端夙夜匪懈的日子，竟然就這樣來到終點，快得像人生縮影。
			<br />
			從一開始搞不懂媒體版位，到每天Brief、Debrief、修提、Demo、Orientation、Con-call、對焦、Setting會議室、Internal
			Review、競品週報、Regroup、Resize，稍微熟悉了業務部的生活。
			<br />
			人資最親愛的Amy跟我說：「你們真的長大了」這兩個月就像指考黑馬營，被趕鴨子上架，促使我們趕緊吃下瑪莉歐變大蘑菇，成長蛻變。
			<br />
			最初做事瞻前顧後考量太多，剛進來奧美時還很沮喪原本效率極高的我，怎麼感覺什麼事都做得很慢，還做得不夠好；對自身超級沒信心，自信滿滿的Idea遭受質疑時腿軟站不住腳；內心小劇場超乎想像地多，很多話不說出口憋在心中……多虧這六十天，我正視了這些個性上的課題，相信能以更優秀的面貌再度回歸大家眼前！
			<br />
			而且最剛開始還不適應責任制的彈性工時，到倒數幾天往往是公司最後一個走的（聽起來好畜，但公司沒有逼我！！！是我太想珍惜在奧美的每分每秒，都會在公司把所有事做完再回去）
		</p>
		<p>
			謝謝宛如親生母的Showmin，總是願意在百忙之中傾聽我的煩惱，照顧團隊成員如兒女一般，細心觀察大家的狀況，真的是我當業務想成為的Role
			Model！
		</p>
		<p>
			謝謝一路提拔我的保母Vickey和Sunny，永遠非常有耐心且仔細地回答我問題魔人我本人的十萬個為什麼，對這個公司還很陌生時，還會特別帶我出去吃飯、關心我的狀況，好喜歡跟你們工作的時候！
			<br />
			謝謝我的業務部家人Lewis、Libby、Chloe，能夠在Showmin
			Team遇見你們真是太好了，大家還特地幫我慶生，為了生日禮物還加班太暈，帶著我一同玩樂喝酒聊天，喜呀娃say~~~
			<br />
			謝謝紅領帶七名仙子，雖然認識僅短暫兩個月，但卻覺得可以毫不掩飾地在你們面前做自己，侃侃而談不堪回首的事情，價值觀辯證的每個談話，互通心意的那些瞬間都是我很珍貴很珍貴的寶藏。
			<br />
			謝謝生活學長少甫，創意部的工作超忙卻花了很多時間幫助我的期末專案，還有打撈溺水的我，一拍即合，雙黃出擊真的無人能敵！
			<br />
			謝謝EJ，真的是我在奧美的浮木，總是會用一雙真誠的眼神聽我講話，一直都能溫暖地接觸脆弱的我，從EJ身上都能獲得滿滿的能量繼續前行！
			<br />
			謝謝HR
			Amy和Robert，把紅領帶的狀況掛記在心，努力協助我不再溺水，還能像好朋友一樣聊天，好愛你們！
			<br />
			謝謝Creative Ellen、Toffee、Amber、Alice，Experience Veronica、Account
			Iris，撥空參與我的午餐約會，跟我們分享很多有趣的事情（還有社會的現實面）跟你們變得親近開心開心！
			<br />
			謝謝Account Jaslin，在進奧美的初期座位附近有認識的學長姐讓我很安心，好喜歡你給我的畢業禮物！
			<br />
			謝謝幫紅領帶上大師課的所有老闆們，根本是家教班等級，願意聽七個問題很多的人嘰哩呱啦，獲得很多建議大感謝！
			<br />
			謝謝在奧美所有曾經鼓勵我、肯定我、給予我力量的寶貝，還有願意跟我聊天玩樂的大家，這兩個月厚著臉皮橫走公司認識大家太讚！
			<br />
			當然還有謝謝奧美的會議室們，堅持不懈+勇氣+好奇+ONE是紅領帶歡笑淚水齊聚的場域，還有最重要的Room
			B、Room
			C還有Casual，陪伴我談心、做期末報告的好幾個夜晚（下班後在會議室做事還不小心睡著在裡面好幾次，超好睡）
		</p>
		<img src='./data/experienceArticle/15th/14.jpg' alt='' />
		<figcaption>（圖說：Showmin全家福）</figcaption>
		<p>
			面試自我介紹，我唱跳了IVE的《I AM》，大聲跟奧美說我是誰，我是維他命偶像！
			<br />
			在Summer
			Party以「奧美張員瑛」出道，沒想到實習還能有舞臺表演，那天開啟200％狀態跳舞真的跟瘋子沒兩樣。
			<br />
			結業報告的最後我又表演了《I AM》，跟大家說不需要成為多數人的模樣，做你自己就好。
			<br />
			「I AM WHO I
			AM」縱使還是留有一些未竟之夢，但是這兩個月，我盡全力用最真實的自己，感受奧美的所有，已經無愧自己了（畢竟怎麼可能沒有遺憾，還有好多好棒的人沒機會真誠交流）
		</p>
		<iframe
			width='100%'
			height='315'
			src='https://www.youtube.com/embed/1DoBJEZ5C9U?si=bdVL50RPz2eXHjEf'
			title='YouTube video player'
			frameBorder='0'
			allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share'
			allowFullScreen
		/>
		<p>
			奧美的最後一夜，我淚灑辦公室，第一次在奧美哭哭，除了期末報告焦頭爛額，還有意識到這兩個月的種種一切，匆匆到我好像抓不住任何東西，沒有更多時間再體驗更多。
			<br />
			我是Account Derrick Cell中Showmin
			Team的紅領帶黃楷翔Sean，無論我是活力滿滿的維他命偶像、在辦公室內奔跑衝刺的開開，還是進了奧美後大變髮總是被戲稱的料理鼠王，紅色大門庇護的這些日子，在充滿愛的暖巢，獲得大家的滋養，慢慢拼湊自己的翅膀，現在我要展翅高飛，開啟新的旅途了，相信日後一定還會再與奧美的大家相見！
		</p>
		<img src='./data/experienceArticle/15th/15.jpg' alt='' />
		<figcaption>（圖說：比較像黑駒的白駒過隙）</figcaption>
	</>
);
const 蔡尚倫 = () => (
	<>
		<figure>
			「心得有字數限制嗎？我有預感我會寫出一篇論文。」在提筆寫下心得前，我問了問Robert。
			不是開玩笑，因為這兩個月有太多感受，我又是特別不會斷捨離的人。
		</figure>
		<p>
			算了，就當作日記寫吧！
			<br />
			2023年，
			<br />
			夏天。
		</p>
		<p>
			｜玩耍｜
			<br />
			｜紅色沙發區｜
		</p>
		<p>
			論六月跟七月的奧美有什麼不一樣，
			<br />
			應該是，佔領紅色沙發區的人們吧。
		</p>
		<p>
			紅色沙發區在四樓樓梯旁，不太大的開放式空間，兩張小小的圓桌加上幾張椅墊不再鬆軟的旋轉椅，忙碌的大人們無論是開會或只是裝個水都會經過這兒。隔壁業務與創意的交談搭配雅美姐安靜優雅地整理茶水區的畫面，我和其他六位紅領帶在這築起了一點也不秘密的秘密基地，構成了我們的七月。
		</p>
		<img src='./data/experienceArticle/15th/16.jpg' alt='' />
		<figcaption>
			（左邊就是我們在紅色沙發區聚會的模樣）（右邊可憐的卓不舒服所以先躺一下）
		</figcaption>
		<p>
			「最近又在忙什麼？」
			<br />
			明明昨天才見過面，卻又裝作好久不見。
		</p>
		<p>
			紅領帶們每天中午在這兒相聚，老套的關心彼此在忙什麼，聊聊各自如何適應或不適應自己的新身份，然後在沙發上翻滾，然後拍著桌子大笑。經過的大人偶爾停下來跟我們打招呼，有的一聊就是半小時。
		</p>
		<p>在這裡，時間凝結，停在只有玩耍的時刻。我是這麼許願的。</p>
		<p>
			可惜，大約兩點時就會有人開始看時間，嚷嚷著要準備回組內了。其實我也知道我該回去，但怎麼辦呢，我太享受這樣隨性的空氣，還有這個小小的天地。
		</p>
		<p>我會說紅色沙發區重要，因為在這裡，我感覺到我是奧美的一份子，安全的感覺著。</p>
		<p>
			這裡有，一群
			<br />
			跟我一樣困惑，不曉得自己特別在哪的同伴。
			<br />
			跟我一樣挫折，迷失在部門、職位跟自我的同伴。
			<br />
			跟我一樣溺水，卻又努力想救起自己的同伴。
			<br />
			跟我一樣堅毅，面對未知的收穫仍拚勁一切的同伴。
		</p>
		<p>
			這裡有，
			<br />
			我在奧美的第一個月。
		</p>
		<p>
			｜跌倒｜
			<br />
			｜策略長桌 feat.管線在滴水的我的位子｜
		</p>
		<p>
			紅色沙發區以外的地方，空氣的味道又完全不一樣了。
			<br />
			走出紅沙發區，我盡可能假裝自己是成熟的大人。
		</p>
		<p>
			部門聚會是我最期待也最頭痛的時刻，這裡是策略長桌。
			<br />
			長長的木桌，一張即將被淘汰的老舊按摩椅，一台小型冰箱放在寫滿字的白板旁，和一堆放在窗邊的艾菲獎獎盃。這裡應該是全奧美我最熟悉的地方了，並不是因為我在這兒待的特別久，正好相反，少數幾次我出現在這個長木桌旁時，眼睛根本不知道要看哪，於是把這個空間的每個角落都細細地看一遍、摸一遍。
		</p>
		<p>
			我在這裡，希望更接近聰明鬼一點，
			<br />
			但也是在這裡，我找不到自己跟聰明鬼的交集點。
		</p>
		<p>
			「你可以幫我一個忙嗎？」
			<br />
			這是另一個超級期待卻同樣焦慮的時刻，
			<br />
			Fei（我的主管）要交辦任務給我了。
		</p>
		<img src='./data/experienceArticle/15th/17.jpg' alt='' />
		<figcaption>（我的座位 單純記錄一下 畫面沒有重點）</figcaption>
		<p>
			Fei總問我找資料的工作會不會枯燥無聊，怎麼會呢？我甚至覺得這是世界上最適合我的工作了，從網路上提取有用的資訊，努力耙梳其中語彙背後的意涵，再精煉成一份具邏輯脈絡的簡報，最後，跌倒。
			<br />
			五次任務，跌倒十次，包含一次重摔。
		</p>
		<p>
			原來我
			<br />
			根本就不會找資料，根本就看不懂資料，
			<br />
			根本就不夠好奇，也沒有能力解開自己的好奇，
			<br />
			根本就沒有能力做好簡報，多幾個字就足以慌了手腳。
		</p>
		<p>
			原來，
			<br />
			花兩個月發現自己什麼都不會，
			<br />
			是真的。
		</p>
		<p>才發現紅領帶學長姐分享的，已經血淋淋地發生在自己身上了。</p>
		<p>
			這裡乘載，
			<br />
			我在奧美的兩個月。
		</p>
		<p>
			｜繼續玩耍｜
			<br />
			｜勇氣.好奇.堅持.無拘.One.RoomB｜
		</p>
		<p>
			由於解鎖了book會議室的技能，於是最後一個月，紅領帶佔領的地盤從紅色沙發區擴張到公司的會議室「們」。
		</p>
		<p>
			為了期末報告，我們相聚的時間更多了，
			<br />
			期末報告，給了我們相聚的理由，大多都是晚上七點之後。
		</p>
		<p>
			租借會議室的理由，通常都是討論期末或大師課作業，偶而是為了想要窩在一起完成部門的工作，比較不孤單。但我其實都知道，在勇氣的三個小時，會有兩個小時都在大笑，我通常都笑得很沒禮貌，我也知道在RoomB的三個小時，會有三個小時都在閒聊，聊天聊地聊外星人都有可能。
			<br />
			期末大主題「做愛做的事」是在One會議室誕生的，它不在任何人原本的意料之中，但喜歡上它卻完全在意料之內，因為我們擁抱各種可能，各種，荒誕奇葩的可能。
		</p>
		<img src='./data/experienceArticle/15th/18.jpg' alt='' />
		<figcaption>
			（我們鼓勵大家用便利貼寫下自己愛做的事）
			<br />
			（超感謝願意參與的每一個人們）
		</figcaption>
		<p>
			從沒想過有朝一日，自己會在知名企業大玩色情梗，但玩得很有深度（自己覺得
			<br />
			得以成就此事，三個元素缺一不可：
			<br />
			。腦洞大開、沒有侷限、敢說敢做的紅領帶好夥伴
			<br />
			。給我們安全感，思想多元開放的奧美空氣
			<br />
			。成熟地看待所有點子，同時也覺得很好玩的大人們
		</p>
		<p>
			然後，我終於知道為什麼即使充滿挫折，還是喜歡奧美到無法自拔，
			<br />
			因為在紅色大門裡，
			<br />
			什麼樣的事，（幾乎）都可以發生，
			<br />
			什麼樣的想法，（絕對）都會被聆聽。
		</p>
		<p>
			然後，此刻，我突然意識到自己一直以來是如此被奧美溫柔地寵愛著，
			<br />
			每一個玩耍的時刻，每一個跌倒的時刻，
			<br />
			每一個，任性發言卻驕縱地希望被接納的時刻，
			<br />
			一直以來，都是。
		</p>
		<p>
			在這裡，
			<br />
			我享受著最後一個月。
		</p>
		<p>
			兩個月太快，時間流逝的體感不合邏輯，
			<br />
			就像Verna說的（就是卓），好像自己正要喜歡上奧美，卻要離開了，
			<br />
			我同意，
			<br />
			但之於我，更精準的說，好像正覺得自己屬於奧美，卻要離開了。
		</p>
		<p>
			今年夏天，太過奇幻。
			<br />
			就像我最愛的動畫「千與千尋」一樣，
			<br />
			我先是失去了自己的名字，再找回了自己的名字。
		</p>
		<p>太多無與倫比的美麗，在這兩個月發生。</p>
		<p>
			在這裡，就不一一感謝，
			<br />
			請允許我將它留在一些私人空間裡，
			<br />
			但是還是由衷地祝奧美，永遠那麼美，永遠十八歲。
		</p>
		<p>
			題外話，要感謝開開和Vickey，
			<br />
			他們讓害羞的我，搭上「奧美主管午餐約會計畫」的順風車，我只要負責出現，然後一直問問題就好，甚至連餐廳要吃什麼都不用想。
			<br />
			開開心心。
		</p>
		<img src='./data/experienceArticle/15th/19.jpg' alt='' />
		<figcaption>（我最喜歡的，十五屆紅領帶們）</figcaption>
	</>
);
const 龐舒勻 = () => (
	<>
		<p>
			<b className='text-xl'>Episode 1 我要成為奧美紅領帶</b>
		</p>
		<p>
			「我要成為海賊王」
			<br />
			「我要成為遊戲王」
			<br />
			「我要成為烘焙王」
			<br />
			在熱血故事裡頭，主角都會有一個遠大的夢想。
			<br />
			那我的夢想呢？
			<br />
			沒錯，我的夢想是：「我要成為奧美紅領帶！」
		</p>
		<p>
			為了進入廣告殿堂，我在來奧美前做了許多努力，希望自己是「被選中的特別之人」
			<br />
			但第一次申請時，在筆試就落榜了
			<br />
			不過，國父革命了11次才成功
			<br />
			魯夫在失利後也鍛鍊了兩年才重出江湖
			<br />
			失敗，是「成為奧美紅領帶」的必經之路吧！
			<br />
			我很感激那個沒有因為一次失敗就放棄的自己
			<br />
			再次挑戰，並得知錄取紅領帶的當下，我不顧旁人眼光在路易莎興奮地大叫
			<br />
			奧美就像是廣告界的霍格華茲！我就要去奧美霍格華茲學習創意魔法了！天啊好興奮！
			<br />
			也由衷地從心底感到榮耀，我被奧美認可了！努力了這麼久，終於成為「被選中的特別之人」
		</p>
		<p>
			<b className='text-xl'>Episode 2 我沒有主角光環</b>
		</p>
		<p>不過很快的，我就發現一切跟我想像的不同。</p>
		<p>「我沒有主角光環」</p>
		<p>
			沒錯，在來奧美前，我覺得自己好像是個很有創意跟鬼靈精怪想法的人。
			<br />
			但來到奧美後，我發現我什麼都不是。
			<br />
			比我更有創意的人、比我更像主角的E型人，真的太多、太多了。
			<br />
			在一群超級外向的E型人中，我變得不敢講話、變得超級「I」。
			<br />
			奇怪，在別的地方的我不是這樣的呀？
			<br />
			為什麼、為什麼來到了奧美，反而什麼話都說不好了呢？
		</p>
		<p>
			如果用一部漫畫來舉例，我像是自以為是被選重的「特別之人」
			<br />
			但是到頭來，只是在臥虎藏龍的霍格華茲中，特別之人旁的「路人甲」。
		</p>
		<p>
			因此，最初的幾週，我是很挫折的。
			<br />
			但某次在大中的課，觀看了「大智若魚」，看到結局時我的眼淚嘩啦嘩啦不受控地狂掉。
			<br />
			男主角愛德華一輩子都以自己為主角在說故事。
			<br />
			就算我沒有「主角光環」也沒關係，但我要用力、用心去感受身邊發生的事，再把自己的故事說的有趣。當我能自信說出我的故事時，我就是自己人生中的主角了。
		</p>
		<p>
			<b className='text-xl'>Final Episode 奧美大祕寶</b>
		</p>
		<p>
			有人問我，在奧美學到最多的是什麼？
			最初，我認為如果海賊王追求的終點是大秘寶，那我追求的也許是探究奧美的創意秘密
			但經過兩個月後我發現，在奧美的大秘寶不是創意、不是廣告能力…
		</p>
		<p>而是『人』</p>
		<p>
			有人的地方才有感情，有感情的地方才有創意
			<br />
			而奧美，就是一個有感情有文化的神奇聚集地
		</p>
		<p>
			在奧美，首先我先結識了一群紅領帶好夥伴
			<br />
			謝謝Yupei、臭寶開開、Vicky、倫~、麥麥、宜蓁
			<br />
			在紅領帶們身上，學到了如何敞開心胸接納每個人的不完美
			<br />
			理性溝通、感性說愛
			<br />
			不論是期末報告呈現，還是水趴練舞
			<br />
			當我們聚在一起時，讓我真心覺得
			<br />
			『只要我們一合體，就是宇宙最無敵』
		</p>
		<p>
			在工作方面，謝謝阿倫Team的所有人
			<br />
			阿倫總是耐心聽我的idea、面帶笑容地對待我
			<br />
			也給我很多建議，讓我學到創意其實是一門很深的學問
			<br />
			也使我不禁想大喊「我根本把所有運氣都用在遇到天使主管上了呀！」
		</p>
		<p>
			也謝謝同為實習生的Isabelle
			<br />
			在Isabelle身上，學到了勇敢為自己爭取機會、發聲
			<br />
			也很慶幸同個Team裡面有其他實習生
			<br />
			讓我們能一起學習、一起分享、和一起分擔難過與挫折
		</p>
		<p>
			還有愛麗絲、Kelly跟周周
			<br />
			都是我值得學習的創意前輩
			<br />
			在我的眼哩，你們都是像神一般閃閃發亮的存在
			<br />
			也期許自己，未來有一天也能像你們這樣發光發熱
		</p>
		<p>
			謝謝奧美，讓我遇見這群珍貴的人們
			<br />
			這兩個月的冒險，會成為我人生故事中重要的一頁
		</p>
		<p>我在奧美學到的大秘寶，就是所有在奧美預見的你/妳們。</p>
		<img src='./data/experienceArticle/15th/20.jpg' alt='' />
		<figcaption>
			最愛的紅領帶，以及奧美的每個人，就是我的大秘寶
			{' <3'}
		</figcaption>
	</>
);

export { 卓宜蓁, 邱慧琪, 陳昱霈, 麥海柔, 黃楷翔, 蔡尚倫, 龐舒勻 };
