const 王力萱 = () => (
	<>
		<p>
			「嗶——嗶——啵——」
			<br />
			連線中請稍候⋯⋯
			<br />
			這是太空連接地球的訊號，今天要跟大家分享外星人降落紅色星球的故事。
		</p>
		<p>
			2022年夏末，是不可思議的航行，是多繞一段路仍抵達的目的地，更是一段長達兩年多的追星之旅。在22歲以前，就讀觀光科系的我對廣告一竅不通，甚至不清楚奧美是什麼樣的公司，當看見紅領帶實習計畫，心中浮現好奇、想去看看的聲音，卻又不知道該往哪裡走。那時認為進入紅領帶門檻很高，也有人向我說：「想進奧美，不一定要靠紅領帶的方式進入。」，可是⋯⋯我不嘗試怎麼知道我做不做得到？就這樣，憑著不知道從哪裡來的勇氣、邁著不知道往哪裡走的步伐，直到進入研究所，獲得第一張能申請紅領帶的入場券。
		</p>
		<p>就這樣進入一段奇幻之旅。</p>
		<p>
			收到面試邀約信的那週，先是陷入焦慮、困惑、不知所措的漩渦之中，不曉得五分鐘該如何展現我自己，直到發現以和寫的分享文章，「既然有5分鐘，何不說個好故事？」，像是求救的信號彈被點燃般，醍醐灌頂。
			<br />
			沒錯，我是喜歡故事的人。於是不過多著墨成就戰績，描繪努力生活的模樣痕跡，依循作品集太空、星球的概念，以第三人稱來敘事。
		</p>
		<p>
			奧美總是讓人意想不到。
			<br />
			意想不到的好玩、 意想不到的情緒、意想不到的⋯⋯溺水。
		</p>
		<p>
			是的，我到奧美的第一天意想不到的溺水了。
			<br />
			「他們想的是不是跟我想像的不一樣？」，正在適應環境的我，腦中不斷冒出各種疑問，直到我遇上那句「內向的人也不要忘記好好表達自己的觀點」，是往後日子在奧美呼吸、生活的氧氣。
		</p>
		<p>
			調適不同水域的水壓差異，接收到不同的任務指示，絕大多數是不擅長的，甚至時常會被名為自我懷疑的浪潮推擠、包覆、陷入，而這些沮喪中帶點過癮，痛苦中帶點有趣，最好的安慰劑是還有身旁小夥伴陪著一起，紅領帶就是如此邪惡又迷人的存在。
			<br />
			飛行提醒：請注意，一切的迷航都是必經的，迷航也是開心的 ఠఠ్రఠ
		</p>
		<p>
			過去，我曾以為我是個擅長說故事的人，
			<br />
			直到進入奧美才發現我怎麼一句話都不會說了。
			<br />
			努力重新整理、重新拾起，對於世界的理解，感性又沒什麼邏輯的我，除了想像之外，一無所有，於是將大智若愚寫成小魚窒息，最後好好說個故事。
		</p>
		<p>
			兩個月，在奧美就像進化成新人類的過程。
			<br />
			<del>因為離開後我就確診ㄌ⋯（真，新人類）</del>
		</p>
		<p>
			用兩個月認識：廣告人發想創意的玩心。
			<br />
			用兩個月找回：過往遺失的微小好奇心。
			<br />
			用兩個月確認：未來還想做廣告的決心。
		</p>
		<p>
			然而，
			<br />
			外星人會繼續保持好奇、保持航行；
			<br />
			小魚也會繼續保持溺水、保持呼吸。
		</p>
		<p>謝謝，所有遇見。</p>
	</>
);

const 林姿儀 = () => (
	<>
		<p>
			廣告之於童年時期，僅是打斷我看忍者哈特利的短片，當時對廣告只有厭惡的感受。直至進入奧美，擔任紅領帶計畫的一員，方才理解廣告真實的意涵。
		</p>
		<h2>Step 1「從未知到漸漸能回答問題。」</h2>
		<p>
			<br />
			兩個月的實習，我盡力的當顆海綿，進奧美時不斷的吸入大量精華，到家後再用力的榨入玻璃瓶內成為養分，並回饋到工作中，從總是問問題到開始能回答問題，這是第一步。
		</p>
		<p>
			養分表如下圖▼
			<br />
			<img src='./data/experienceArticle/14th/0.jpg' alt='' />
		</p>
		<h2>Step 2「比起堅持，放棄更需要努力。」</h2>
		<p>
			<br />
			開始上手工作後，面對到的第二個課題：選擇。一開始堅持必須把每件交到手上的任務做到完美，直到第一次紅領帶作業遲交，並在同一天的AE大會表現不盡人意。這時被生活學長提醒我們並不是超人，他特別強調選擇不代表投降，應學會排出事情優先順序並進行選擇，才能把每件事情做到應有的水準，而這件事我也在持續的努力。
		</p>
		<h2>Step 3「相信自己的核心價值。」</h2>
		<p>
			<br />
			在構思紅領帶期末報告時，為了讓奧美人能喜歡，我不斷的修改內容、說法，最後我失焦於初衷，這時有人提醒我「為了配合而不斷修改，你的報告將一點也不特別，觀點沒有對與錯，有你的道理就行，不用擔心別人能否接受。」最終期末報告融入了我熱愛的調酒，相信原先選擇的題目、內容，引起台下觀眾的讚許及想多喝幾杯的回饋。
			<img src='./data/experienceArticle/14th/1.jpg' alt='' />
		</p>
		<h2>Step 4「過度幸運，所以必須更努力。」</h2>
		<p>
			回顧兩個月來的點滴，很幸運，我遇到的工作夥伴以及同屆實習生，是一群蘊含智慧及深度的人們，總是願意給予指教及鼓勵，溫柔的引導我從涉世未深的大學生步入社會職場，所以必須更努力著，持續著。
		</p>
		<h2>
			Last「奧美相信，如果我們能發揚每個品牌、每家企業、以及每一個人內蘊的恢宏，世界將會更美好。」
		</h2>
		<p>
			第一次進奧美公司聽說明會時，變被大大印在牆上的句子震撼，也是奧美令我最著迷的地方。電視廣告、社群操作、藝人代言⋯等，每個廣告背後都來自許多洞察、策略，奧美的魅力正是發揚了每個人的恢宏，這也才是廣告真正的意涵。
		</p>
		<p>
			右圖為啤酒節的海報「每周五，別鬧了！」
			<br />
			<img src='./data/experienceArticle/14th/2.png' alt='' />
			<br />
			謝謝紅領帶計畫的每一位相關人士，
			<br />
			讓我有機會踏入奧美並揭開曖昧的面紗
			<br />
			（廣告真的是的很曖昧產業，令人又愛又恨）
			<br />
			最後附上14屆一起下班的快樂樣子
			<br />
			據說是唯一一屆全女生的紅領帶(´ฅω•ฅ｀)
			<br />
			下台一鞠躬～謝謝奧美的照顧！
			<br />
			<img src='./data/experienceArticle/14th/3.jpg' alt='' />
		</p>
	</>
);

const 柯詠珩 = () => (
	<>
		<p>
			「畢業快樂！」
			<br />
			上一個週末我還穿著學士袍和同學乾杯，
			<br />
			下禮拜馬上套上了臨時買的西裝外套和面試委員瞪眼。
			<br />
		</p>
		<p>
			2022 年，22 歲，大四畢業，
			<br />
			我重考進了奧美 —— 一所只能讓你唸兩個月的大學。
		</p>
		<p>
			當同儕們正在享受人生最後的暑假
			<br />
			或早已迫不及待踏上了新的人生旅程，
			<br />
			飯局大家聊薪水、特休跟職缺
			<br />
			剩我一人嘴上還掛著上課、報告跟作業。
		</p>
		<p>
			甫從大學畢業的我，
			<br />
			從沒想過奧美的一切竟會如此熟悉，甚至是懷念
			<br />
			偶爾要趕早八、也要殺會議跟會議之間的空堂；
			<br />
			有英文文本要K，也有好多報告要寫；
			<br />
			你會有一群夥伴，
			<br />
			一起偷零食、一起趕死線，一起笑只有自己懂的爛笑話；
			<br />
			還有直屬學長姐，
			<br />
			討論午餐吃什麼、報告寫什麼，甚至是未來要做什麼。
		</p>
		<p>
			撇除形式上的一切，
			<br />
			在這裡更複製了我在大學期間所感受到的焦慮與徬徨
			<br />
			我面對著光彩背後的現實、思量著產業的真實，
			<br />
			身心更被自己給自己的壓力所侵蝕（我第一個月直接瘦了三公斤... ）。
		</p>
		<p>
			許多人問我當紅領帶開心嗎、好玩嗎
			<br />
			至今我仍無法真心給出全然正面的回覆，
			<br />
			但就是因為過程中有痛苦，快樂的時刻才更顯得立體且值得珍惜
			<br />
			這樣在喜與悲的光譜間擺盪所留下的印記，構築了我的大學四年
			<br />
			而奧美用兩個月的時間讓我夢迴了這一切。
		</p>
		<p>
			我總期盼著從紅領帶畢業之後，我也能成為理想的大人
			<br />
			如今從紅領帶畢業後的我，依然軟爛的躺在床上
			<br />
			房間亂七八糟沒收，早該交出去的心得也已經拖了好幾天
			<br />
			旁人看來我這樣豈不是回到了原點，
			<br />
			但我想，現在的我，或許正奢侈地擁抱著全新的起點。
		</p>
	</>
);

const 陳念微 = () => (
	<>
		<p>
			在這裡，會成為不起眼的螺絲釘，成為街道上會被遺忘得路人甲，認為自己閃閃發亮，進來後這份光芒會更加閃爍。雖然學長姐的千字箴言裡都不斷提醒剛進來新血「不要忘記自己的優秀」，但沒經歷到，誰又會真的記得。
			<br />
			一切似乎與自己預期相反，變得黯淡無光。我不適應。第一周就喘不過氣，憂鬱失眠樣樣來，很想發揮卻無施力點，像槓桿原理經典故事裡，只要給我根棍子就能舉起地球。連根棍子也沒有。
		</p>
		<p>我想試著調整自己，試著拉回狀態。</p>
		<p>
			首先，把奧美廣告四個字對調，變成廣告奧美。因為對這裡長年的仰慕，導致自己把奧美份量看的太重太重一切都小心翼翼。於是慢慢地把奧美排到第二順位，當這裡不再是心中的第一名，才漸漸地知道自己要從這裡帶走什麼，緊張得心情也才得以放鬆些。
		</p>
		<p>
			記得第一天聽到我分到部門（數位部），第一反應：這是什麼?是我英文太爛還是知識缺乏。大家都在對自己準備前往的部門猛然點頭時，我愣住了…一點概念都沒有。第一週Winnie（上司）帶著我參與完會議後，我的反應依舊愣住「嗯。我很爛」想法在腦中加固更深，突然面對在數位部徹底陌生領域，完全召架不住。筆記的用途是聽不懂就抄下來，回去複習，誰知道抄了60天所有數位部會議的筆記，看紅筆藍筆的痕跡粗暴地刻在精美的奧美筆記本，還多點成就感。
			<br />
			前期，邊寫邊想…我怎麼會都看不懂。可能是自尊心在作祟，為自己感到好羞愧怎麼都不懂。那還偷偷跟Winnie說大家開會講話很像打彈珠:3
			但隨著會議的增加開始對數位部如何運行有些端倪，回頭來看過去想發揮的心態覺得好好笑，什麼都不會就想發揮？所以很謝謝Winnie帶著我看看在數位部每個案子的變化，讓我成為那旁觀者默默的吸收所有。
			<br />
			的確在面對數部全新的未知領域，我很慌張。老實說正因為這份慌張意外開啟我對顧客體驗的興趣…一切就是如此突然，突然的接觸到它，突然的喜歡上它
		</p>
		<p>
			再來調整自己變得坦率，過往我很悶騷很彆扭，總是有撕不下的面子，不敢問的題，不敢做的事。但來活在一個新的空間，太多事如果不坦率面對，好玩的事就會拒千里之外。適應這段期間一直心中碎念「我從沒有優秀，就是充滿不足所以才出現在這裡」
		</p>
		<p>
			我沒有想分享太多事情給未來想參與紅領帶計畫的熱血青年。很多事分享完了，這一切就不好玩。期待未來大家用更多獨特目光看待這個產業這個計畫。
			<br />
			只想要告訴大家，先用自己的方式適應新世界，再用獨特的眼神和目光看待這裡
			<br />
			（💖默默告白～一直都很喜歡奧美各種課程，最喜歡阿桂跟Lu和安東尼的上課模式～阿桂跟我家附近和善的鄰家爺爺好像，用好簡單的方式告訴我們好複雜的策略問題、Lu像充滿愛心的爸爸，輕聲細語地討論我們提報時優缺、安東尼在我心中嚴厲又風趣的老師，和他討論議題的時候，他的神情會告訴我「哼恩其實這件事並不單純」這時就會開始心中小劇場「⋯阿⋯到底是哪個面向沒想到」，如果還有機會我還想在上一次安東尼的課…好好笑…超愛ㄟ）
		</p>
	</>
);

const 林妤晴 = () => (
	<>
		<p>
			「說自己想說的，學會表述觀點，如果剛好有人願意聽，那是件很幸福的事。」從履歷、筆視，再到面試，這句話貫穿了我的一整個紅色夏天，那個外面很熱，但裡面卻永遠像是冷氣不用錢的奧美。
		</p>
		<p>
			以紅領帶計畫的身分進入了身邊朋友口中稱羨的奧美廣告，好像有點風光，但實則沒有什麼英雄式的華麗開場，更沒有起承轉合的漂亮旅程，
		</p>
		<p>但過癮，非常過癮。</p>
		<p>
			進到策略部的日子裡，我喜歡中午的吃飯時間，聽大家從柯南的畫風是否愈發隨便、信義區的麥當勞為什麼還不能夠使用電子支付，再到大眾為何覺得廣告是邪惡的，以及未來有關於永續發展的關注，總是有一些有趣的疑問與觀察被提起，打破之後重新仔細建構，然後就會有一小塊的世界被畫上記號。這裡的人總是帶著我知道、但我不知道的心態與他人對話與相處，說清楚一點的句型大概就是：我知道一部分的事實，但我不知道屬於你的事實是什麼，所以才會有許多對與對的選擇漫天飛舞，再用那些選擇撬動一小角的「我們以為」。
		</p>
		<p>
			在奧美的日子都值得一點小期待，如果想像實習生活可以有多荒唐，那肯定可以更荒唐。有著可以跟著飲料一起訂購的拖鞋、為了週五活動大膽暫時更動品牌大理想、在公司各處亂貼活動海報、用會議室跟大中一起看電影、最後期末報告直接辦了一場出嫁五女兒的婚禮，細數起來都會再笑一次，想說：「蛤？到底在幹嘛啦！」但不用懷疑，做這些都不會被責罵，不夠有趣的話才會，所以實習生活具體到底有多有趣？歡迎親身來體會。
		</p>
		<p>
			說了這麼多，感覺自己快要落入奧美教的歸類裡頭，獲得的好像很多，多到無從整理起，打多少字好像都不如親身感受的真實，但可以確定的是，對於身為紅領帶這件事，有著很多很多，無盡的感謝，在這段說長不短的日子裡有許多美好的遇見，足以讓我每天都把自己拆解重組一遍。在奧美相遇的那些大概就像是分靈體的容器，每個人身上都遺落了一點我想要成為的樣子，常常都在好奇奧美人腦袋裡到底裝了什麼，或許是很多突然浮上水面的氣泡，像碳酸飲料那樣，擋也擋不住，雖然有時候打開太久會沒氣。
		</p>
		<p>我總覺得奧美人是在追求痛苦，真實版本的痛並快樂著。</p>
		<p>
			「我覺得自己好平凡。」在苦思期末報告時我這樣跟少甫說，當時的我好痛苦，覺得跟身邊的人比起來自己顯得無奇，他跟我說每個人的生活方式都有自己深刻的樣子，那無關乎這件事特別不特別。帶著這個疑惑與焦躁一直持續到期末報告前一天晚上，我看著只有兩頁的簡報有點逃避，不確定這件事情到底會不會有人在乎，我腦袋亂成一團簡直覺得世界要毀滅的時候，他還是會跟我說快點去做你要死定了（？）然後幫我把我的焦慮跟思緒理的更清楚一點，由衷的感謝，可以在期末報告嘗試解釋現場感與策展很瘋，但很滿足！
		</p>
		<p>
			還好我們沒有被擠壓變形，還好我們還有機會發展成各種模樣，真的還好，謝謝那個勇敢跳下世界的兔子，謝謝紅領帶的其他心思細膩的女人們，也謝謝願意跟我們對話的每個大人。
		</p>
		<p>持續前行。</p>
		<p>
			<img src='./data/experienceArticle/14th/4.jpg' alt='' />
			<br />
			（拍照、做視覺，與奧美小魚，那些奇幻旅程的一些鮮明標籤）
		</p>
	</>
);

export { 王力萱, 林姿儀, 柯詠珩, 陳念微, 林妤晴 };
export default {};
