const 林亞駿 = () => (
	<>
		<img src='./data/experienceArticle/8th/0.jpg' alt='' />
		<h1>（「哇，我真的進來奧美了！」報到第一天我看著這個名牌發愣。）</h1>
		<p>
			我以為錄取紅領帶已經是個目的地，但這兩個月才發現每天都必須不斷前進。如同新生嬰孩摸索語言，攫取單詞與聲調想讓自己也能說個好故事；充實的課程與訓練是生長激素，過程中的工作與任務是養分。每天都跟自己說快點成長吧！
		</p>
		<p>
			我以為創意全然存在於創意部，但我發現整個奧美都關乎好創意的產出。在策略部的兩個月更讓我有了更開闊的看法，儘管形式不盡相同，但每個人都不斷的在「想」。
		</p>
		<p>不管是Account、Planner還是Creative，奧美的每個人的必須不斷地去想：去找觀點，去想創意。</p>
		<p>
			曾聽過一種說法是，21天便足以養成一個習慣。在奧美擔任紅領帶實習生的兩個月內，我每天喝一杯大冰拿、一瓶雞精和抽半包菸，同時養成了好多有形的、無形的習慣改變。那些關於做事的態度與方法、思考切入的角度，關於每個人曾分享的不同故事與經驗，以及關於廣告中那些令人感動的：想到一個很猛的點子時、產出的作品被人們肯定時，還有好多正在發光的時刻。這些收穫我都將好好收納。
		</p>
		<p>
			我以為兩個月過去後我會心滿意足的結束實習，但到離開時才發現：不夠，還不夠。想做的事、想說的話、想與會的人太多，無奈時間太少；但還好，熱情很多，多得足以讓我用未來的時間繼續深掘。
		</p>
		<p>
			謝謝老闆小Winnie和Roger，謝謝紅領帶委員們，謝謝好多願意和我聊聊與分享的人，謝謝這兩個月的暑期實習生們。謝謝兩個月來的每個你和妳！
		</p>
		<img src='./data/experienceArticle/8th/1.jpg' alt='' />
	</>
);
const 蘇怡心 = () => (
	<>
		<img src='./data/experienceArticle/8th/2.jpg' alt='' />
		<p>
			終於進了夢寐以求的地方，一開始帶著忐忑不安的心情，決定把自己放下，打開全身感官，感受奧美美好的文化。
		</p>
		<p>
			實習的第一天，哥哥姊姊帶著我一起參與業務的brief，了解到一個案子的完成，背後是要經歷好幾層的來回修改以及業務、策略部門共同努力的，過程中看見她們對於廣告的堅持和熱情。
		</p>
		<p>
			有一位姊姊跟我說：做廣告的都是瘋狂份子，但我非常喜歡你們內心滿滿不安定的分子，大家全心投入的神情和努力把懷中good
			idea產出的敬業精神，給了一劑強心針，學習到在面臨挫折和困難有的臨場反應和解決方式。除了公司裡的相處，私底下大家都有自己的第二人生跟興趣，有時候我因為案子的進度會加班，生活喘息空間並不多，但就是因為時間不多反而更珍惜跟家人朋友間相處的分分秒秒，下班後的生活比別人更加精彩！
		</p>
		<p>
			期末報告當天，第一個上台的我顯得緊張焦慮，但當我看到Team裡的哥哥姊姊坐在底下，不斷的給我支持鼓勵，甚至起身喝采，內心激動的說不出話來了。我會永遠記得妳們提醒我的話、思考方式，謝謝你們這兩個月來的照顧，給了我堅強的後盾。
		</p>
		<p>
			<b>奧美就像一塊巨大拼圖，把每一個人都串連了起來。</b>
			家對我們溫暖照料，每一個人都無私分享彼此的故事和經驗，沒有任何限制跟階層之分，打開原本我狹小的眼界。
		</p>
		<p>這個夏天，會記得一輩子，如果沒有親身浸泡在其中，永遠不會知道那過程中的酸甜苦辣！</p>
	</>
);

export { 林亞駿, 蘇怡心 };
export default {};
