const 李承恩 = () => (
	<>
		<h2>紅領結</h2>
		<p>
			第一天給的紅領結，對我來說就是護身符，他讓我可以不用怕做錯，不用怕問問題，我可以問微波爐怎麼開，可以問任何我想知道的事，謝謝紅領結，讓我在這裡學到的比想像中更多。
		</p>
		<h2>當李承恩不是奧美的Ben</h2>
		<p>
			做自己，是我覺得最重要的事，我們因為自己獨有的特質而來到這裡，記得自己的為什麼進來，不要因為這裡的事，讓你自己變成一個不像你的自己，我花一個月學會這件事，但我會記得這句話一輩子。
		</p>
		<h2>我們都是池裡的大魚，但這裡是海洋</h2>
		<p>
			我們經過很多考驗來到這裡，但來到這裡才真的發現，自己什麼都不會，自己還有太多事做不好，是一種衝擊也是一種鼓勵，一種社會現實面的衝擊，一種自己未來要更努力的鼓勵。
		</p>
	</>
);
const 林佑珊 = () => (
	<>
		<h2>實習之前</h2>
		<p>
			面試結束後，想著錄取與否都值得，看著大家使勁力氣解題，享受著腦力激盪與腎上腺素飆升的氛圍，過程緊張刺激，絕無冷場。另外，面試官其實都很親切，桌上的餅乾和原萃，也讓我們多一分自在。
		</p>
		<h2>學習之中</h2>
		<p>
			慢慢了解這一切是怎麼運作，每一天都在吸收新知，每個人做的每件事，每場會議和課程都有許多可以學習。最吸引我的，是意識到所有的生活經驗，(真的是任何!)都有機會和這份工作有所關連。關於期末報告，讓我深切地感受到，學習把一件事挖深，講得有觀點非常重要。
		</p>
		<h2>奧美的人</h2>
		<p>
			看著大家工作，會感受到每個人充滿熱忱，閃閃發光，熱愛自己做的事也熱愛夥伴。謝謝這兩個月遇到的一切人事物，謝謝紅領帶計劃給我們收穫滿滿的暑假，真心喜歡這裡。
		</p>
		<p>謝謝，謝謝。</p>
	</>
);

export { 李承恩, 林佑珊 };
export default {};
