const 鄭暐翰 = () => (
	<>
		<p>
			奧美紅領帶計畫 — 實習分享（沒有乾貨）
			<br />
			奧美是一間紅色的廣告代理商，紅領帶是實習計畫名稱，希望朋友們不要再問偶了
		</p>
		<h4>【Campaign隨筆 Ⅰ】</h4>
		<img src='./data/experienceArticle/13th/0.jpg' alt='' />
		奧美相信，如果我們能發揚每個品牌、每家企業、以及每一個人內蘊的恢宏，世界將會更美好
		<h3>紅雨滂沱</h3>
		<p>
			沒想過有一天，自己的天空會降下紅雨，
			<br />
			嘩啦嘩啦，淅瀝淅瀝瘋狂地下，
			<br />
			紅雨中夾雜著肉塊，伴隨一些精品店高級的氣味，打到身上痛痛爽爽的。
			<br />
			其實我原本超討厭下雨天，
			<br />
			更何況是下到血流成河……
		</p>
		<p>
			但這次發現有一大堆窩在河裡的like泡湯客？
			<br />
			他們看起來帶點傲氣，散發些微的美，
			<br />
			貌似很享受在這種痾…雖千萬人吾往矣的天氣。
			<br />
			我是個好奇寶寶，
			<br />
			用腳尖掂一下水溫，沒想太多就跳進去了。
		</p>
		<p>
			QQ踩不到底，
			<br />
			只能咚咚咚地跳躍，載浮載沉載沉載浮，
			<br />
			雖然吃力又有點難受，
			<br />
			有時會被淹沒到呼不到空氣，
			<br />
			但有時候……
			<br />
			又好像在河底，看見了天空中的彩「紅。
			<br />
			小小實習心得，不足掛齒，所以輕輕草草地寫下來。
		</p>
		<h3>紅領帶實習報名</h3>
		<img src='./data/experienceArticle/13th/1.jpg' alt='' />
		<h1>給你一點顏色，你就要懂的開起染坊</h1>
		<p>
			認真生活，我相信只要一絲對生命獨特的體悟，用每個人最擅長的方式表達，就可以感動奧美。（用我相信的語法作為文章開頭，感覺世界和平多了：）
		</p>
		<p>
			我不是個廣告人，不只沒有讀相關科系，從小到大電視看到廣告就會轉台，YouTube看到廣告就會按略過廣告，甚至連IG都沒有？？？
			<br />
			那為什麼會報名紅領帶計畫？只是因為女友真的很喜歡奧美，我想說來幫她試試：）
		</p>
		<p>
			即便如此，我個性偏倔強，就算是個完全的門外漢，我也堅信我會錄取。主要是關於我，有個傳說是：暐翰玩遊戲是絕對不會輸的。奧美把報名做得很有趣，我就想説把整個過程都當作是遊戲闖關，我知道這樣我就101%會上，所以就上了。（這一整段是耍帥文沒錯，順便告訴未來的報名者真的每個人都有機會上）
		</p>
		<p>
			從作品集最後到口試，我都是以「愛」作為主題，然後用搞笑的口吻說明愛這件事。內容包括但不限於對事物的愛，談過的戀愛、洞房花燭、暗戀、情書等等。蠻享受在做不一樣關於自己的作品，進公司才發現，其實整個報名流程我們在做的也是關於自己的廣告。找到自己最亮眼的insight，用文字、聲音、平面、動態等表達方式，讓面試官記得你，喜歡你，最後決定buy
			in。
		</p>
		<img src='./data/experienceArticle/13th/2.jpg' alt='' />
		<p>
			以前自己也會面試其他的學生團體或是公司，我覺得紅領帶更強調多一點無拘無束，多一點堅持不懈，多一點好奇，多一點好玩，多一點坦承，多一點casual，多一點勇氣，多一點理想主義（以上形容詞都是奧美會議室的名字）。我自己解讀起來像是要展現每個人特立獨行的光彩。
		</p>
		<p>
			我們這一屆每一個口試都……也算是無所不用其極嗎？有人特別會鋪陳故事，花滿5分鐘講一個走路到奧美的故事，直接驚為天人；有的人有製圖上的才能，整個口試過程都在Photoshop頁面操作，直接驚為天人；我的話是彈舌進去的？？？沒有驚為天人。
		</p>
		<h3>紅領帶實習工作</h3>
		<figure>
			我很幸運，碰上很用心照顧我，希望我有所學習的工作主管，必須得狗腿地shout out to Sophie & Liping
		</figure>
		<h1>「手弄髒，才好玩。」- Gino</h1>
		<p>
			沒按過電筆的人會興沖沖地想要按按看電筆，然後按下電筆的那一瞬間時間持續兩個月，就是我工作的體感與心得。痛啊痛，快樂還不確定，但確實充滿把勇氣用光的爽快感。
		</p>
		<p>
			今年很不幸運地，實習的前三週都在線上實習，聽來好像是線上也不能幹嘛，但真的並不。記得第一天跟主管Sophie開會，她就問我：你想要浪費時間嗎？我說我不想。她說那好，我會把你當正職來對待。那時的我很興奮，心想一定要好好學習～
			然後，就開啟了我的嘔吐旅程：）
		</p>
		<img src='./data/experienceArticle/13th/3.jpg' alt='' />
		沒有放上累死人後嘔吐的照片，放上累死人後大家看了會開心我也會開心的照片
		<p>
			我覺得我的工作也沒有超量，實在是因為我動作慢，學習能力很普通。而且對於完全陌生的廣告業，我一開始要搞懂這個行業在做什麼，他們的專業術語，還有一堆客戶資訊要吸收的時候，老實說真的是搞到天昏地暗我就爛。
		</p>
		<p>
			印象深刻的是，一開始線上作業大多在做遊戲產業還有某些運動員的調研，那時候每天找了10幾個小時的資訊，但產出的質量有點像是別人做20分鐘的東西……我其實沒有想過資料搜集再結晶會是這麼困難，我太容易淹沒在資料海，結晶出的觀點，方向也都抓得不精準……最後都是Sophie幫我擦屁股……
		</p>
		<p>
			但我著實一次次看著Sophie整理出的東西慢慢學習，她都會很直白地告訴我，哪些資料有用，哪些資料可以怎麼改進等，從中慢慢摸索出她想要的資訊更偏向哪一面向，觀點的文字用哪些東西形容會更恰當。
		</p>
		<p>
			線上作業最辛苦的會是不太知道工作停損點在哪裡，又同時面對全新的工作與主管，精神壓力很緊繃，但症狀還停留在兩三天一次乾嘔而已。
		</p>
		<p>
			實體進了公司後，工作內容更多更急更雜，舉凡寫會議記錄、搶會議室、競品分析到籌備設計思考工作坊都有，每一件事情的緊急程度都是高的，不太能夠有低級錯誤的發生，這時症狀就上升到單純騎腳踏車就會在路邊大吐5分鐘了：）
		</p>
		<p>
			我覺得最有收穫，也是我這次實習最幸運的點來自，進了公司後，參與了非常多對客戶或是對內部的會議。舉凡中國食品廠商的大型筆稿、遊戲品牌進出策略產出的提案、運動品牌貼文與創意的來回溝通、飲水品牌的競品分析等等，還有多次策略部與業務部的部門訓練。
		</p>
		<p>
			幾乎每一次的會議結束，主管Liping都會找我一起討論剛剛聽完的想法，也常會需要根據會議產出些什麼，Liping不會想要我當一個旁觀的實習生，她會給予我更多背景脈絡補充，讓我知道品牌策略、創意的源頭來自哪裡，我們可以怎麼配合內部去做整合的工作。（btw.
			Liping真的非常喜愛這份工作啊啊啊啊啊啊啊）
		</p>
		<p>
			老實說，真實與客戶交流，參與到產出的內容，或是接地氣地與產業前輩跟上行銷趨勢，這些收穫很難想像是在短短兩個月能夠做到的。
		</p>
		<img src='./data/experienceArticle/13th/4.jpg' alt='' />
		菜鳥還是可以坐在中間的
		<p>如果你問我工作兩個月後，所以做廣告是我所熱愛的嗎？或是這兩個月你快樂嗎？</p>
		<p>
			前者的答案，我到現在也不太清楚，我還不夠認識產業。後者的答案，貌似是在我實習結束後，又跑回去聽策略長Amy向遊戲客戶提案的那兩小時，才感受到快樂。那是一場孕育兩個月的提案，Amy提出來的策略就像是一顆發光的鑽石，而那顆鑽石有一整個團隊努力的影子（也有我），這樣短暫的愉悅我必須不姑且地稱之為快樂。
		</p>
		<h3>紅領帶課程與結業</h3>
		<figure>
			「世界如此寬廣，我究竟在這麼狹窄的地方害怕些什麼呢？事實上，世界如此寬廣，我仍然把廣告當作整個世界。」
		</figure>
		改編自朝井遼的文字，不能再多做贅述，以免毀了大作家的文案。
		<ol>
			<li>廣告產業各面向的課程</li>
			<p>
				每一週紅領帶都有特權，能夠跟業界最德高望重的前輩請益，那感覺就像是魯夫才剛出航就向雷利請教怎麼使用霸氣一樣，一樣不可能發生。但發生了。由於課程內容實在太扎實太好玩了，又不能透露太多機密，所以歡迎請我吃飯，問我課程好玩在哪裡兒。
			</p>
			<img src='./data/experienceArticle/13th/5.jpg' alt='' />
			<img src='./data/experienceArticle/13th/6.jpg' alt='' />
			<li>代誌大條的結業</li>
			<p>
				分享實習期間的小小故事，在實體見面的第一天，因為我是個幼稚鬼又想皮一下，就把香蕉皮丟到另一個紅領帶小又的側背袋，然後沒過幾天我又變本加厲地整小又：
			</p>
			<img src='./data/experienceArticle/13th/7.jpg' alt='' />
			<p>
				『8/12那天，我心血來潮，想要增添一點紅領帶的活力，團隊的氛圍，一大早我寫了一張紙條，貼在小又桌上，請她下午到會議室報到。結果小又一整個早上都很焦慮，還跑過來問我說怎麼辦，好像人資要找她，我還跟她說，聽說Alice是專門資遣員工的，結果她嚇了一整個早上。』
				<br />
				我原本覺得很好笑，但後來小又跟我說她覺得不好笑……（btw.不用擔心我們現在感情很好）
			</p>
			<p>
				所以呢，在我訂了結業主題後，就用有點弱的連結，在分享的最後花了一些或是別人認為超級大篇幅來跟小又道歉，算是另一個人生整人失敗的巔峰之作，自己幫自己的荒謬打上100分。
			</p>
			<p>
				那個荒謬的點來自於，原本被恐嚇會有很多大老闆來聽，我好像都沒有很放在心上，等到最後所有業界前輩都齊聚一堂，聊聊我們的結業呈現的時候，想到自己完全沒有把握機會展現自己，還把結業當成道歉大會，也算蠻可愛的。
			</p>
			<img src='./data/experienceArticle/13th/8.jpg' alt='' />
			感情很好的物證，這張照片裡面確實有我
			<p>
				Btw.必須小小吐槽，這一屆不太確定花生什麼事，聽說是紅領帶委員們怕我們遠距工作太閒暇？除了結業外，多增加了兩次跟策略部門的廣告案例分享與社群平台分析，我只能說，謝謝委員，但真的有點太辛苦：（
			</p>
		</ol>
		<h4>紅領帶夥伴 — RED BLUE（團名）</h4>
		<figure>
			我要的生活不是大家穿著一模一樣的西裝，說著差不多的故事；我要的生活是大家穿著橘紫黑黃，說著說著，時間又差不多了。
		</figure>
		<img src='./data/experienceArticle/13th/9.jpg' alt='' />
		For red ver but there’s no red here
		<p>
			做廣告是需要天份的，熱愛生活的天份，熱愛故事的天份，不是人人都能做。但要講自己的實習夥伴，我只想說：
			<br />
			他們每一個都可以說是天份點到最滿。
		</p>
		<img src='./data/experienceArticle/13th/10.jpg' alt='' />
		<p>
			我們在線上工作的前兩週，因為大老闆Zoe心血來潮，辦了一場嘻哈年會，我們6個人就必須在線上合作一首饒舌歌，在公司開會時表演給大家看。
			<br />
			不太清楚怎麼搞的，以前生活中發生這種鳥事，大家應該都是哀聲連連，然後踢皮球，最後產出一個自己都不會再聽第二次的歌曲。
			<br />
		</p>
		<p>
			但我們6個人沒有人抱怨？雖然沒人唱過饒舌，但我們很迅速，很不怕羞恥，很瞎地在兩三天內，做出一首歌曲，甚至還有人演奏樂器？？？我自己是真的唱得頗爛，但我只知道我們老大Andre因為那一次表演太好，真的被找去幫客戶的廣告唱一段饒舌……
		</p>
		<p>
			印象還深刻的就是，在我們實習結束後，一行人去九份玩。說是說去九份，但就很像是大家在九份book了一個會議室，在裡面躺啊聊啊喝啊。我們才6個人，那一天光是分享每個人的愛情故事，就分享了7、8小時，大家起承轉合做好做滿，毫無冷場，各個都是大神（我無聊的故事只分享了約10分鐘）。
		</p>
		<img src='./data/experienceArticle/13th/11.jpg' alt='' />
		最右邊那個不是我，那個是廣告界的天才，未來的明日之星Andre
		<p>
			很幸運能遇到他們，我們沒有在勾心鬥角（雖然前輩好像很希望看見我們廝殺），每天都會窩在一起吃飯，每天的群組都鬧哄哄然後把工作訊息掩埋，每一天都會抱怨一下到底這間公司讓不讓人活，每一天都在鬥嘴，每一天都會體貼別人，每一天都會彼此加油，每一天我們都想著要讓自己，也讓整個世界變好，應該啦。
		</p>
		<img src='./data/experienceArticle/13th/12.jpg' alt='' />
	</>
);

const 陳又慈 = () => (
	<>
		<p>在紅領帶的我，就像泡在泳池裡的小海綿。</p>
		<p>
			進到公司的第一天，Robert說人是組成奧美最重要的元素，到離開的這一天，我想起了這句話，加上紅領帶氣質擔當昱伶的期末報告，我拼成了一個結論，先有人，而有了交流，有交流，才會有故事。
		</p>
		<p>這是一塊小海綿在紅領帶的故事。</p>
		<p>
			我的個性很慢熟，剛到新環境會不自在，過完前三個禮拜的遠距實習，要進公司的前一晚我完全睡不著，不斷想著「天啊！策略部的大人都是冷靜又理性的聰明鬼，他們會不會覺得我很笨...」實際進到公司更不敢跟任何大人說話，不敢在位置上吃東西，甚至不敢離開座位（感謝小紫在第一天下班時間把我從位置上護送到一樓大門，沒有她我會黏在椅子上一整夜。）
		</p>
		<p>
			幸好紅領帶有專屬的課程，在這些跟大人們的約會時光中，我這塊小海綿不只吸收到幾十年職場經驗提煉出的精華、看世界的觀點與見解，更吸進一些不抱成見的溫柔，一些在快速變動的產業中保持從容的優雅，與我想像中的聰明鬼大人形象完全不一樣！我們可以輕鬆與他們聊天，Lu會問我們疫情下要怎麼約會，Gino配合我們演經紀人幫偶像團體發表聲明的荒謬戲碼，Daniel向我們介紹他的狗狗Happy，我的主管Isa會幫我分析人類圖、算塔羅...他們絲毫不介意我們的無知、我們的莽撞、我們的年少輕狂，這麼親民的大人，我之前在怕什麼！
		</p>
		<p>
			也很幸運的，我有一群可愛的海綿小夥伴，六塊不同背景的海綿，六種不同的個性，六段不同的旅程，我們在這裡相遇，分享彼此的故事，為對方抹去眼淚，畫上笑容，一起在這座大泳池裡用力吸進各種養分，再互捏一下，透過對話吐出一點自己的想法。我們為參加AE大會一起寫出一首好笑的自我介紹cypher，為策略部門訓練有了紫色恐龍dress
			code，為期末發表組了一個偶像團體，並在公司的小角落生出看起來很厲害的形象照跟前導片，我們一起完成許多瘋狂的事情，也在實習結束後一起去小旅行（嚴格說起來就只是book一間位在山上的會議室，嘻）說再見之前，為彼此送上最誠心的建議，最真摯的祝福，並約好下一次雙道彩虹出現時，我們會變得更好再相會。
		</p>
		<p>還有太多太多無法形容的感動，把自己浸到這裡就能體會。</p>
		<p>
			在這裡，我就是一塊幸運而快樂的小海綿
			<br />
			a.k.a 可愛擔當Yuna
			<br />
			a.k.a 人間維他命
			<br />
			嘻嘻！
		</p>
	</>
);

const 李品萱 = () => (
	<>
		<p>奧美紅領帶：一個急速成長的地方</p>
		<p>
			您好！我是紫色，我想知道奧美紅加我的紫會變什麼顏色——我進奧美的開端。
			<br />
			而面試時我用Goatak的《破監牢》開始了序幕。
		</p>
		<p>
			我們是紅領帶，歡迎來到紅色地帶，創意的世代。
			<br />
			紅色是奧美，是對夢想的熱血、工作的積極、加班的激情以及健康的危險。
			<br />
			但卻沒人抱怨——還很樂在其中。
			<br />
			做廣告的人一定是瘋子，他們一定是個邪教組織。
		</p>
		<p>
			進奧美的前一週，我詳細記錄我每天的下班時間，當時還是WFH，也就是工作與生活沒有區隔的一段時間。
		</p>
		<p>好想跟索取職災賠償：嘔吐、乾嘔、自律神經失調、嘴破、流鼻血、精神崩裂、水腫、脫髮....</p>
		<p>這不是廣告的全貌，但這是在學校老師不會跟你說的『成長副作用』。</p>
		<p>
			我們是第一屆經歷WFH、分流上班、員工回歸的紅領帶，兩個月我在業務部的Gino
			Team，組上負責口腔保健、百貨品牌，組下負責當個小雷包...（？）
		</p>
		<p>這短短的時光不足以把大大的廣告世界看得透徹，不過以兩個月來說很足夠了。</p>
		<p>
			業務部真的很忙，大概到後面兩週我才敢吃午餐，每天的行程被book滿滿，壓力很大，大到做夢會夢到我的老闆法蘭跟泰勒。
		</p>
		<p>
			紅領帶也真的很忙，除了要完成八堂課的課前課後作業、策略部門訓練、組上工作，還得娛樂各位大人。
		</p>
		<p>
			不得不說，我一度認為自己在參加選秀節目，連女團的落淚都學得淋漓盡致...
			<br />
			一下要我們唱饒舌出單曲寫出《你比高里菜還菜》、一下又要拍抖音，老威面試時彈舌、蕎唱歌，期末報告以柔吹小號、安追表演金勾臂，我跟小又則負責耍可愛跟哭哭啼啼（？）
			<br />
			但也謝謝這些經驗，讓我幫大家想到最後的期末大主題——單飛不解散⋯⋯
		</p>
		<p>在這個紅色的世界我們急速成長，這樣的成長痛媲美失戀、車禍、打AZ...或者說更痛。</p>
		<p>但我很幸運，成長的過程中有一群人的陪伴——紅領帶們。</p>
		<p>我是忙內，甚受各位照顧，每個人都像我ㄉ哥哥姊姊一樣，照顧著我。</p>
		<p>
			大哥安追，成穩、冷靜，天天給我灌雞湯。
			<br />
			二哥老威，幼稚，很愛欺負我ㄉ好朋友小又！
			<br />
			大姊以柔，仙氣十足，講話很小聲，但常常溫柔的給我力量。
			<br />
			二姐蕎，知性的代表，我到最後一天發現他的側臉好正...
			<br />
			三姐aka我的好姐妹小又，我們有一對忙內戒指！有著共同ㄉ語言，有時候會一起去尿尿！
		</p>
		<p>我好開心有他們，在這裡我們從不是競爭對手，而是彼此的維他命。</p>
		<p>有一週，我們每個人都準備糖果發給大家，那週的大家好像小學生，送著快樂糖果給每位夥伴！</p>
		<p>
			實習結束了，但謀瓜西！我們一定一定還會在未來的路上相見，正如一起去九份玩一樣，下次見面肯定又是聊到早晨6:00吧！也謝謝一路上幫助我們的大人們，也期許未來的自己能和他們一樣優秀！
		</p>
		<p>最後，用《諾亞方舟》作為我們的謝幕，而新的樂章，將各自譜出最美的旋律。</p>
		<p>— 紅領帶就是帥，人人都是資優生！</p>
	</>
);

const 劉昱伶 = () => (
	<>
		<p>日立昱、人令伶，大家好，我是劉昱伶。</p>
		<h4>不是本科系的宣言</h4>
		<p>
			與別人不一樣的部份有兩個：第一，我不是就讀傳播相關學系，也非設計、影視相關科系；第二，一開始想參加紅領帶，不是對廣告的興趣，而是廣告的創意從何而來感到好奇。
		</p>
		<p>想要像水一樣，倒入瓶子就能完美變成瓶子的形狀。</p>
		<p>
			在奧美紅領帶實習期間，當別人問我是不是傳播相關科系的時候，「不是欸我不是本科系的」，而人們大多傾向於解讀成「我不熟悉這個領域在做什麼」。然而這完全不是一個藉口：不是本科系卻能站在這裡反而是一種讚賞，因為我能做到別人也能的。
		</p>
		<p>
			面試的時候，打著「把德文系當成設計系來讀」的口號，把四年來畫的海報全數塞進作品集裡。這是一件很好笑的事，因為我信以為真，以為自己能媲美設計系；但我的認真不是玩笑，我的作品也不是，因為我相信我能，也有在不段前進。而我喜歡創意、喜歡各式各樣的創意發想，廣告的創意也是其中一種。所以想成為水，想成為即使不是本科系，也能很好的學習吸收一切知識。
		</p>
		<p>所以我在奧美學習創意從何而來、如何成型、最後學習何謂好創意。像水一樣，能成為各種型態。</p>
		<h4>創意部實習 | 沒有笨問題，只有不問的笨蛋</h4>
		<p>
			很幸運地被分到了創意Team，跟著組內跑過大大小小的提案，於是曾經路上的廣告看板、影片前的短秒數廣告、甚至是網路裡的社群貼文，最後在我腦袋裡就變得鮮活起來，每看到一個廣告、腦袋就自動想到提案可能要怎麼提。
		</p>
		<p>
			兩個月內又剛好踫上了組內高峰，每天（至少對我而言）都在瘋狂輸出提案的Idea，同時有三四個提案在進行，我快速的學習並吸收著知識，對一切都感到新奇。
		</p>
		<p>
			然而不幸運的是，因為疫情，失去了第一時間與團內相熟的機會，加上對於提出笨問題感到害怕，我選擇了自己摸索各式各樣的問題，全然忘了廣告是溝通的產業。我花了一些時間練習重新學習提問，發現並沒有所謂的笨問題，只有不問的笨蛋。例如跟著客戶開會，發現裡面有很多不懂的名詞，一開始都會自己去搜尋，後來發現直接問會比較快。不要害怕提問，更不要害怕會犯錯，沒有所謂的完美論述題。
		</p>
		<p>害怕犯錯跟與別人不同，只是失去了你的特色，失去了成長的機會。</p>
		<h4>紅領帶課程 | 不要急著想要被定義</h4>
		<p>阿桂的課，他看著我：「…而妳，妳還不夠了解自己。」</p>
		<p>
			在兩個月內不是只有跟著組內，還有跟紅領帶之間的相互合作。在這裏，我們會看到跟自己一樣、甚至在各方面更為優秀的人；是彼此的陪伴者、也是促進彼此努力的借鏡。這屆六個紅領帶雖然在奧美有被分配了組別（例如我在創意裡面），好像被裝到既定印象的瓶子內，我卻也看到身邊的人們有的策略改當創意，或在創意轉當業務。不論是什麼職位，都是在服務廣告的產出。
		</p>
		<p>
			「可以不欣賞創意，但要服務創意」，我的主管阿力在實習前幾天這麼提醒我，而我也相信著不被定義的信仰，仍然是信仰的一種。上阿桂的課，我們每個人都像一個自有品牌，要構想出自己想成為的樣子。在被說「不夠了解自己」時，當然還是會想著「哇啊啊啊怎麼辦我真的也不知道自己是誰」，但短時間內沒有被定義也不見得是壞事。
		</p>
		<p>都在奧美內、都在服務廣告與創意，不一定要找到自己100%適合什麼，但先勇敢的嘗試就對了。</p>
		<h4>沒有理由要輕易放過自己</h4>
		<p>
			最後，我最常講跟室友、朋友、紅領帶的患難之交們（？）說的話大概就是「我真ㄉ不想做ㄌ掰掰」或是「為什麼要做這個啦我不要」；但大概也只有自己最清楚，自己就是嘴上說不要，但還是會想努力把事情做出來的那種傲嬌嘴賤型。而這種嘴賤如我的人，最害怕如果事情真的做不出來、做不完的時候。
		</p>
		<p>
			完了。真的就是別人眼中的「不想做了」。不行欸我不接受，總之我不是水，也想像隻貓一樣，塞進瓶子內，想把握機會做到最好。
		</p>
		<p>
			 紅領帶實習計畫為期兩個月，跟預期的一樣，時間過的很快；但也跟預期的一樣，過程是漫長的。作為第一屆因為疫情受影響的紅領帶，與以往紅領帶的運作方式似乎有非常大的不同，但不變的是充實的兩個月。不要太輕易放過自己，在奧美的紅領帶是實習夢一場沒錯，卻也足夠真實到成為現實：是組內的一員、是兩個月的正職、是通過了三場面試進來的奧美人。
		</p>
		<p>
			從兩手空空的走進去，到一樣兩手空空的離開，一開始以為是自己的不完美，最後看到的是還有無限成長的可能。
		</p>
	</>
);

const 洪名遠 = () => (
	<>
		<p>
			即便事前早已做過許多⼼理準備，希望⾃⼰能夠保持理性、從容且收斂，但在收到紅領結的那⼀刻，所有防線仍在⼀瞬間消融；是啊，我是⼀名紅領帶了。這股隱藏的雀躍⼀直延續到正式走進公司那天，看著座位上的名牌，看著⾃⼰的名和姓，看著紅底⽩字的「Ogilvy」，眼前種種就像是做夢⼀樣，五感卻⼜格外真實。
		</p>
		<p>
			對我⽽⾔，兩個⽉旅程的意義絕不僅是圓夢，更是⾃我實現。阿桂、Amy、⼤中、EJ⋯⋯這些過往只能在書上或Podcast裡聽到的名字，如今都在我的眼前，展現所有歷練結晶；Lu、Zoe、Fupei與Ingrid，每⼀位都給予我莫⼤的啟發，從表達，到公關，⾄體驗設計，這些都是我過往從未想像⾃⼰能夠企及的領域與能⼒。
		</p>
		<p>
			每⼀位老師與前輩都是如此無私地，向我們分享所有我們好奇的、渴求的、需要的知識；⽽我也真的很飢渴，總是好希望能從他們腦袋中挖掘更多東⻄，如果可以，我希望每堂課都能增加到八⼩時。（⼩朋友無理取鬧，讓⼤⼈們⾒笑了。）
		</p>
		<p>
			此外，這兩個⽉的旅程也讓我看到全新的世界：若對⼀年前的洪名遠說：嘿，你未來有可能會成為⼀位ExperienceDesigner，他⼀定會笑你傻了。但在這兩個⽉，我也踏實地領略了ExperienceDesign的樂趣所在，不僅僅是UX/UI⽅⾯的技術，還有更多關於⼈類⾏為的洞察，每⼀天的視野都被硬⽣⽣地張開。
		</p>
		<p>
			我想特別感謝我的主管Chiayu，同事Yen、Harvey&Freddy，以及我的實習夥伴Ruby與Jean；謝謝你們願意相信我，讓我嘗試⼀切。謝謝你們讓我得以參與這⼀段令⼈驚艷的使⽤者體驗。
		</p>
		<p>
			當然，兩個⽉過程有起有伏，我也曾迷惘。有⼀段時間我並不滿意⾃⼰的表現，甚⾄產⽣空前的⾃我懷疑，認為⾃⼰不可能適合這個⾏業。幸運的是，當時正好適逢⼤中的課程，拜他所賜，我被拉了回來。
		</p>
		<p>以下是我當天下課時所記下的隻⾔片語：</p>
		<p>「</p>
		<p>……今天聽了⾜⾜兩⼩時⼤中的課，真正感受到醍醐灌頂的感覺，淚腺飽受衝擊</p>
		<p>
			⼈⽣兜了⼀⼤圈，我還是會想起三年前的那個下午
			<br />
			在⼈流並不算太多的松菸倉庫裡，我突然意識到⾃⼰想做廣告的念頭
		</p>
		<p>
			那原本只是個念頭，它沒有廓形
			<br />
			它很可能隨時都會飄散與死去
		</p>
		<p>三年裡有兩年時間，我仍然徬徨無助，我在迷失</p>
		<p>
			如今，⼆⼗四歲的洪名遠看著⼤中 <br />
			（⼤中真的好帥，直男如我亦不免動容）
		</p>
		<p>
			兩個⼩時，他如是說道： <br />
			「希望廣告可以讓世界變得更好」
		</p>
		<p>
			顱內仿似有貫耳的轟隆作響
			<br />
			我好像真的找到了⼈⽣的理想鄉
			<br />
			這是第⼀次有如此明確⽽具體的感覺
		</p>
		<p>
			於是，我祈禱： <br />
			如果我能有⼀丁點才華，我希望我的能⼒能夠幫助我的朋友 <br />
			讓我們⼀同從糾結中掙脫，從跌倒中爬起，從困難中釐清頭緒
		</p>
		<p>
			如果我能夠擁有Big Idea，甚⾄Big Ideal <br />
			我也嚮往幫助這個世界，成為⼀個更好的地⽅ <br />
			我想成為這個世界的辛香料
		</p>
		<p>
			我由衷喜愛現在⽣活周遭的⼀切，愛所有⼈，並且感激著
			<br />
			我希望⼆⼗四年後的我仍會想到這⼀天。
		</p>
		<p>」</p>
		<p>
			在公司的每⼀天，我都很感動；因為我知道，我深深熱愛這裡的⼀切。
			<br />
			但願未來我們能再相⾒！
		</p>
	</>
);

const 詹蕎 = () => (
	<>
		<p>
			來自本科系的告白信：
			<br />
			「你讀廣告系喔？」
			<br />
			「廣告系要幹嘛啊？畫扛棒嗎？」
			<br />
			「那你以後是不是會去拍廣告啊？」
			<br />
			「是不是要很會畫畫才可以去廣告系？」
		</p>
		<p>
			哈囉大家好，我是詹蕎，成為紅領帶一分子的同時，我就讀政大廣告系，但是我不懂廣告業在做甚麼，就像很多人不懂廣告系、會問我上面那些蠢問題，但很高興我有機會用了兩個月的時間，探索這個廣告界的聖殿，不敢說瞭解廣告界，但我可以明白地說：只要你會生活，你就可以是廣告人。
		</p>
		<p>
			廣告系，在現在的大學體制中，被分得十分詳細，例如我在政大廣告系，就分成「策略與創意溝通」及「傳播與設計」兩個組，簡單來說，學生可以依照自己興趣、專長，選擇你要主修策略溝通還是創意設計。我從小就很喜歡畫畫，但沒有向外拜師學藝，我只是一般教育體制下，跟著學校美術老師學習的那種普通人；到了大學，要選擇去哪一組的時候，會有人說選擇策略以後比較好找工作，但我最後還是跟著時代的潮流「做自己」，去了大家印象中未來比較找不到工作的設計組，恩…「我是政大廣告系，主修設計」這句話現在說出來，所有人都會皺眉一下，就連奧美廣告公司裡的人，都會多問幾句。我了解非常多人不知道政大廣告系現在已經轉型，所以我通常都會多敘述一下，「現在政大的設計課程非常有趣！」
		</p>
		<p>但有人跟我有一樣的疑問嗎？就是為甚麼選擇策略組會比較容易找得到工作？</p>
		<p>
			「你可以學到很多理論」、「你可以分析很多東西」、「你會比較容易學到一家企業的完整策略」這是標準有偏見的人會說出的話，因為他們會覺得，你在大學主修這一路，就可以積累這些很hardcore的東西，就可以想出很好的策略、幫助企業洞察，長大出社會一定很好找工作。
		</p>
		<p>
			是嗎？
			<br />
			我可以很大膽地斷言，真的不是。
			<br />
			這大膽地斷言是我後來看著奧美的哥哥姊姊、偉人們的書，所歸納的結論。
			<br />
			「哈哈，我們公司有日文系、國貿系，還有體育系喔！」這是我進入奧美公司聽到第一句震撼的話。
		</p>
		<p>
			忘了是哪個奧美的大人跟我說的，他說公司裡什麼領域的人都有，因為廣告業需要很多不同點子，如果一個廣告公司裡的人都是廣告系畢業的，那麼這個公司很快就會被時代淘汰。我以為我是本科系出身，在奧美實習，可能會有一點點優勢，至少當初我的夥伴是這麼看我的，但對我而言，這句話狠狠把我重新檢視一次，接著在兩個月的實習過程，我都十分小心翼翼，因為我是廣告系，我怕一點點做不好，就會丟廣告系的臉、丟「廣告」的臉。
		</p>
		<p>
			誠如前面所說，我很愛畫畫，繳給奧美的作品集，都是一系列的創意設計作品，很自然地被歸到創意部。很幸運在實習過程中，可以跟到一個十分完整的案子，從策略部交棒給創意的「一句話」，開始發想創意idea，一直到兩個月後，這些點子被客戶接納、被執行、被看見、被分享，然後滿足自己對廣告業的好奇，這個成就感非常飽滿，即便整理資料彙整成「一句話」的人不是我、做出執行的不是我，但我為我當初的靈光乍現，感到十分開心，當然也很幸運就是這個靈光乍現，讓我有勇氣可以向主管提報，讓它變成未來我懷念這段實習的一個回憶。
		</p>
		<p>
			在創意部的這段時光，我跟我的主管、大主管、集團創意總監聊天，我跟參與案子的業務哥哥姊姊、製片、導演聊天，我跟組內的藝術指導、組外的人資哥姊、生活學姊聊天，他們每一個人在大學時期主修的東西都不同，每個人的專業都不同，而且個性都天差地遠，可是卻匯集到同一個地方，一起在廣告界發光發熱，每一個人都在奧美發揮自己所長，除了感覺自己十分渺小以外，你只會有無限的崇拜。
		</p>
		<img src='./data/experienceArticle/13th/13.jpg' alt='' />
		<p>
			與其他實習夥伴（以下簡稱紅領帶）一起上班的這段時間，我們很常一起吃飯、一起加班、一起討論生活與人生。紅領帶們的過去都走在不同的道路上，安追在大學主修中文系，老威是政治雙法律系的大學長，昱伶則假德文系之名到處接設計海報的案，小紫是大傳界的酷甜小網紅，小又雖然和我一樣都是廣告系，但就像我前面提過，廣告系現在被分得很細，所以我們的主修也完全不同，而今年我們都在紅領帶相遇，我們全都在「廣告公司」實習，我們總是把所有的煩惱都攤在紅椅沙發區，丟給一群人，或者一起無解；我們總是把所有對未來的想像從腦中掏出來，一起具象化，或者一起看它們成為幻影。我們對於生活都很敏感，對未來都有憧憬，我們都努力讓青春更精采璀璨。
		</p>
		<img src='./data/experienceArticle/13th/9.jpg' alt='' />
		「有著不同背景的人，擦亮不同的武器，在同個地方發光。」這就是我想回復大家好奇「廣告在幹嘛」的答案。
		<p>
			廣告，廣泛地探索生活、品味人生，並且告訴他人。世界上經典的廣告為甚麼會被人家記住？因為很多人可以產生共鳴，而那些共鳴來自你的感官，是你的感官幫你記住這種共鳴，所以你才會對一則廣告特別有感，與你是不是廣告系、會不會畫畫、懂不懂理論，根本無關，只要你願意認真生活、感受人生，每個人都可以是廣告人；大學時期不知道那些理論，根本不會怎樣，只要你打開感官享受人生，你也可以想出一個精準的策略，何況如果你在奧美實習，只要開放心胸，體驗生活，時間久了，你會是個了不起的廣告巨擘。
		</p>
		<p>
			那些告訴你讀甚麼比較會賺錢、讀甚麼比較好、在哪間學校未來比較有出路的人，那是社會普遍的經驗告訴他們的，但我想說的是，那些經驗是別人的，不是自己的，那只是統計學上的常態，但你何嘗不是個特別的人？如果你有心想做一件事，全宇宙都會聯合起來幫你，而那個時候，你絕對不是普通人，因為當你有全宇宙的力量時，就代表你是非常特別、不可且無法被忽視的人。
		</p>
		<p>
			自己喜歡的事，就一直做，如同阿桂說：「你沒有時間改善弱點，只管強化專長。」真的沒有時間後悔過去、對自己不自信，唯一可以做的，就是把自己的刀磨利，一直磨一直磨，直到有伯樂看見那一道屬於你的光芒。
		</p>
		<p>
			從奧美畢業那一天，主管馬達送我一段話，其中一句話是這麼說的：「期待妳向下沉潛，看見自己內心的世界，消化生活細鎖的點滴，成為一個豐厚且有故事的人。」我想繼續抱著這些好奇，去探索我的生命，讓自己成為一個有故事的人，廣泛地探索世界、廣泛地品嘗生活，再廣泛地告訴世界屬於我的故事。
		</p>
		<p>相信自己，活出自己，即是一則動人的廣告。不論你是誰</p>
		<img src='./data/experienceArticle/13th/14.jpg' alt='' />
		<p>最後，我想告訴所有看到這篇心得的學弟妹以下這段話：</p>
		<p>
			當初我是看著第12屆學姐的心得文，才下定決心報考紅領帶，在準備過程中，看到很多網路上的學長姊都說，如果想進入紅領帶計畫，唯一的辦法只有表現出最真誠的自己，這是真的。從繳交履歷、進行筆試，到最後面試，想出一個屬於你說故事的方式，把自己的真心獻給奧美，不要去想自己的經歷沒人家好，因為奧美人真的不在乎，他們只想要你的真心。進入紅領帶之後，你會瞬間覺得自己甚麼都不會，請你不要懷疑自己，因為你正進入一個巨人國，你唯一可以做的，就是記住自己的優秀，然後努力爬上去，或是從路上撿一些營養，讓自己也變成巨人，我知道很辛苦，可是千萬不能否定自己，因為能進入紅領帶的人都有一種很倔強的特質，請你好好保護它、傳承它。
			<br />
			兩個月過後，你可能會開心、會悲傷、會不捨，有什麼情緒都是好的，好好消化它，成為自己的寶藏，有一天你就會發現，你的過往幫助你開拓自己的眼光，在奧美發生的好事壞事，都值得你收藏。加油！
		</p>
		<img src='./data/experienceArticle/13th/15.jpg' alt='' />
	</>
);

export { 鄭暐翰, 陳又慈, 李品萱, 劉昱伶, 洪名遠, 詹蕎 };
export default {};
