const 牛嗣捷 = () => (
	<>
		<p>
			我相信大部分的人都幻想過在廣告公司工作，而我在大學期間偶然藉由學校的就業博覽參訪了台北奧美廣告。輕鬆的簡報，全紅的牆壁，讓我篤定我一定要進來實習。紅領帶實習計畫甄選，幾乎像個歌唱節目的海選過程，經由層層篩選，選出最後可以加入的紅領帶。
		</p>
		<p>
			一進入公司，公司會安排一位生活學長(mentor)，讓你在有疑難雜症的時候找到人求助。第一個月，我進入策略部實習，策略的工作必須冷靜獨立的去判斷過程是否符合商業需求、路途是否正確，讓我在短短的幾周有機會接觸不同的客戶，瞭解一個廣告作品形成的過程。第二個月則轉入業務部實習，進入業務部有更多的機會去體驗廣告業務的真實生活，跟客戶開會、親自去片場、交片等等。對於紅領帶而言，攸關生死的是讓人聞風喪膽的期末報告，主管們只說了，「你們要讓這些看過大風大浪的廣告人，驚豔!」。一個沒有框架沒有極限的報告，必須把你過去在奧美廣告60天的經驗，佐上短短的生命經驗，轉化成一個30分鐘的跑馬燈演出，回想起來是一場極快速的蛻變過程，如何將演出去蕪存菁，簡單的去說一個動聽的故事。
		</p>
		<p>
			在奧美的60天，我幸運地遇到了許多願意教我跟我分享的主管與同事們，每天都在學習也都在成長，還遇到了公司的年中派對，為公司所有的實習生排了一場舞蹈表演。我喜歡廣告人的生活邏輯，「Work
			hard and play hard!」，平常日夜辛勞，當酒瓶一開，不醉不歸。
		</p>
		<p>
			奧美廣告，對我來說，是一扇紅色大門，裡面是這一切美麗的萬花筒。而我幸在22歲時一窺這人人稱羨的美好世界，認識了許多有才華有熱情的主管與同事，無論未來何去何從，這都是我生命中最美好的回憶之一，而我的脖子上始終掛著這條紅領帶。
		</p>
		<img src='./data/experienceArticle/5th/0.jpg' alt='' />
	</>
);
const 汪世怡 = () => (
	<>
		<h2>回顧兩個月實習，有什麼人、事、物，若發生了更好？  </h2>
		<p>紅領帶實習結束。</p>
		<p>
			願人是物。時間過得太快。如果人是物，能一直處著，沒有變化。多好。但變化是指身外之物，如果是指內心變化，則可棄之。這兩個月，收獲很多。又，只唯我可以變為物，奧美同事可不行。因為讓我不想離去，現在即念念不忘的是陪我經歷這兩月所有同事們，在他們身上我學習到太多的東西。謝謝。
		</p>
		<p>
			我希望地球是繞著我轉著的。這樣我能控制時間，掌控日落生息。我希望上半個月日子可以過得快些，難耐住我對學習的渴望;下半個月，減緩，在接近尾聲時，停止。
		</p>
		<p>
			水是涼的更好。這樣試水溫就是費時、費事了。我好想來到奧美的第一天，我就是個專業人士，跟得上拍子。即可上緊發條，拚命的活動。但現在要離去時，身體卻熱了，紅得像火，要和奧美紅契合時，哪知天要催促我成為天空藍。
		</p>
		<img src='./data/experienceArticle/5th/1.jpg' alt='' />
	</>
);
const 涂子軒 = () => (
	<>
		<p>
			一、筆試那天下了場大雨。我喜歡雨。劃出傘下的陣地，能讓好不容易掙來的寧靜與一個箭步外的狂暴在眼下從此相處融洽。據說廣告公司也是交織這兩種特質的存在。這份想像來的了知，稍微給了自己一點心安理得。
		</p>
		<p>
			二、他們的眼球好漂亮。有個小訣竅：用好點子能引誘瞳孔興奮放大。接著看仔細，裡面的小人正跑著永恆追尋的轉輪。眼球裡有八種追尋，聽說蒐集八顆可以召喚一屋子的狂熱，我袋子裏這顆寶貝叫「無拘無束」。
		</p>
		<p>
			三、辦公室有時會偷偷放蒸氣浴，回神已浸濕在柔熱乾澀裡，毛孔貪婪的張大猛吸害我暈眩。我不是想睡覺啦，是在排功利主義的毒。坐得好熱，筆下不由自主淌出的文字害得我虛脫了，再這樣下去會出人命的。
		</p>
		<p>
			四、被對號入座21年的狗鍊拴住，很煩。若可以在大草原搖著舌頭晃著口水的奔跑有多快樂？全世界的狗狗站起來！我決定在期末發表這個偉大的想法。結局是，我牽我自己過去，謝謝善心人士的幫助。汪汪，現在腳好痠阿。
		</p>
		<p>
			五、我想跳下鐵軌，幸好沒有。梭哈兩個月的所得剛好夠買啟程的票，畢竟真要說的話，沒有哪一刻是非得留下不可的。月台有人赤裸著等待，而我還剩睡衣沒換，也好，這是長征最理想的軍戎。到終點後，我想跳下鐵軌。
		</p>
		<p>
			六、種瓜得瓜種豆得豆。那把純真的兔子種進田裡呢？把土堆啪搭啪嗒拍得密實，等待他抽葉綻放出夢的嚮導，穿越奧美的紅色隧道。我很幸運，在還年輕時曾來過一次。未必是赤紅的青春，卻從此不再獨為異鄉人。
		</p>
	</>
);

export { 牛嗣捷, 汪世怡, 涂子軒 };
export default {};
