const 錢雅莛 = () => (
	<>
		<img src='./data/experienceArticle/6th/0.jpg' alt='' />
		<p>這不會是一個全然快樂的兩個月，不管從哪個角度來看。</p>
		<p>
			照片是公司內部的模樣，右邊櫃子上有個雞頭，牠扮演了我這兩個月來精神支柱的角色，每當我想不到點子、頭痛、無聊的時候都會去抱抱牠。
		</p>
		<p>從三個地方簡單地回想這個暑假，環境、內容、人。</p>
		<p>/每天補貨兩次小零食區，適宜加班的空氣，和非常棒，非常扎實，簡直該付錢來上等級的training。</p>
		<p>
			/不是實習，是工作。在奧美，很公平，一起資蒐、一起開會、一起想點子、一起加班，只有偶爾在太晚的時間大家會勸你早點回家之外，認真地把我當成工作的一份子，這樣實際參與廣告實務的機會真的很令人感激。
		</p>
		<p>/廣告並沒有所謂的極限，永遠都能夠更好、更好、再更好。</p>
		<p>
			把自己逼到最後一刻好像是奧美人的習性，面對自己的工作，大家把他當成是戀人一樣用力地愛、誠實地對待，偶爾吵架，也一起睡覺放假爬山，7天168小時，如果不夠愛廣告，可能會很痛苦吧
		</p>
		<p>這不會是一個充滿快樂的兩個月，但絕對是一個無可替代的兩個月。</p>
		<p>
			七月初時我空著手進來，沒什麼期待，八月底時我抱著滿滿的故事，順便帶了好幾個需要問自己的問題離開，在多了煩惱的同時我卻更確定了：
		</p>
		<p>廣告是人的產業，願終身相處，以身相許。</p>
		<img src='./data/experienceArticle/6th/1.jpg' alt='' />
		<figcaption>(第六屆紅領帶獎助學金獲獎者 - 錢雅莛 政治大學廣告學系/四年級 。 )</figcaption>
	</>
);
const 江昀潔 = () => (
	<>
		<h1>[ 奧美廣告-紅領帶實習計畫 ] 紅得熱血、紅得拼命，紅得快樂無比的夏天</h1>
		<p>
			<b>
				『去了一個夢想中的地方
				<br />
				發現裡面的人做著和自己一樣的夢
				<br />
				快要興奮得吸不到氧氣
				<br />
				好像被灌了兩杯shot
				<br />
				無法不那麼開心
				<br />
				但殊不知，這是最清醒的時刻了。 』
			</b>
		</p>
		<p>
			這是進入奧美廣告第一天時所記錄下來的心情，
			<br />
			也是實習兩個月下來最真摯的感受。
		</p>
		<img src='./data/experienceArticle/6th/2.jpg' alt='' />
		<p>
			不管是那一天，還是實習期間，又或是事隔半年的現在，
			<br />
			想起在奧美的日子，每每都會情不自禁地心跳加速，
			<br />
			就如同第六屆的紅領帶招募海報上所下的標題：
			<br />
			『 有些人誤以為是實習，有些人又以為是冒險 』
			<br />
			這兩個月名為實習，卻著實是場冒險的旅程，
			<br />
			總是可以讓人緊張到胃絞痛，卻同時無比興奮，
			<br />
			總以為自己在作夢，感受卻如此真實。
		</p>
		<p>
			<b>紅領帶就是跟別人不一樣</b>
			<br />
			超級記得Lu(奧美廣告-總經理)這樣告訴我們：
			<br />
			<b>『紅領帶就是跟別人不一樣，you should be proud of.』</b>
			<br />
			的確，因為是紅領帶，我們享受到許多『不一樣的待遇』，
			<br />
			而這些不同，來自於奧美對於廣告人才的看重，
			<br />
			他們幾乎把所有最好的都給了我們。
			<br />
		</p>
		<p>
			<b>1. 紅領帶可以看到的廣告世界，硬是比別人大了一點</b>
			<br />
			在奧美，大致分成業務(Account)、策略(Planning)、創意(Creative)三個部門，
			<br />
			兩個月中，紅領帶輪流在業務、策略兩個部門中學習；或是專精在創意部訓練。
			<br />
			這是非常難得的機會，因為一般的實習生通常都是負責支援在業務上的執行，
			<br />
			策略與創意部門，往往只會開放給有經驗的人加入，
			<br />
			但紅領帶計畫在一開始徵選時，就會詢問最想進入的部門，
			<br />
			讓我們有機會深入了解每個部門到底在做些什麼。
			<br />
			例如，我在兩個月中分別待在業務team跟策略team，
			<br />
			因此除了跟著 Account 一起去見客戶，觀察並學習他們的應對進退之外，
			<br />
			我也知道 Planner 是如何找出消費者的insight、運用策略的工具，以訂出廣告的大方向，
			<br />
			並且從這兩種不同的工作經驗中，發覺自己蹦蹦跳跳的特質比起 Planner 更適合做 Account。
		</p>
		<img src='./data/experienceArticle/6th/3.jpg' alt='' />
		<b>
			因為他們願意讓我們嘗試，而嘗試開啟了機會，機會則豐富了我們的選擇，
			<br />
			這不就正是想找實習的我們最需要的嗎？
			<br />
			不管喜歡或不喜歡，適合或不適合，都要試過才知道，
			<br />
			而在紅領帶裡頭，我們是何其有幸得到了這樣寶貴『試試看』的機會。
		</b>
		<p>
			<b>2. 紅領帶的家族成員，硬是比別人多了一點</b>
			<br />
			每個紅領帶除了在自己的team會有小老闆之外，
			<br />
			還分別有一位紅領帶委員作為這兩個月的生活學長(姐)，
			<br />
			在兩個月中，有任何疑難雜症、怪毛病怪問題，都可以隨時找自己的生活學長聊天、討論。
			<br />
			不管是對於工作、對於廣告、對於人、或是對於期末報告，
			<br />
			只要開口問，他們一定是不裝忙、不吝嗇、不官腔、不隨便的給予方向與意見。
		</p>
		<p>
			這樣的關係很神奇，它形成了一種連結、或是說一種強烈的歸屬感。
			<br />
			我永遠都會記得，在最後一天期末報告時，
			<br />
			Jessie(奧美廣告-副總經理)，我的生活學長，不知什麼時候在我桌上放了張紙條，
			<br />
			說她必須去見客戶不會在場，讓我好好加油，
			<br />
			說不管如何，我必然從這次的努力中有所獲得、有所成長，
			<br />
			結束報告、看到紙條的那一瞬間，我的眼眶倏地被淚水積滿，
			<br />
			所有壓力、所有對自己表現不好的焦慮彷彿都獲得了安慰，
			<br />
			儘管，那只是一張再普通不過的紙條，
			<br />
			卻因為帶著像家人般的鼓勵，而充滿力量。
		</p>
		<img src='./data/experienceArticle/6th/4.jpg' alt='' />
		<b>
			 實習生也許總是聽到，因為懂得少，要耐磨、耐熬、耐操點才學得到東西，
			<br />
			但常被忽略的是，正因為懂得少，所以也需要有人來指引、傾聽與激勵，才能磨練得更好。
			<br />
			感謝身為紅領帶的我們，被磨得徹底也被關心得徹底，成長得健康快樂。
		</b>
		<p>
			<b>3. 紅領帶參加的訓練，硬是比別人猛了一點</b>
			每個禮拜四早上，是“奧美明日之星培訓課程”的固定上課時間，
			<br />
			通常是由各個資深的業務、策略、創意，輪流分享不同的主題，
			<br />
			而紅領帶們除了可以跟著正職同事們一起上課之外，每周還有紅領帶的專屬課程，
			<br />
			由紅領帶的委員們輪流替我們上課，並規定要完成的作業。
		</p>
		<p>
			即使聽起來很硬，每次要上紅領帶的課時，我們都特別期待，
			<br />
			畢竟每個委員都是我們的偶像，偶像要幫你上課，能不開心嗎！
			<br />
			而且上課的內容，往往就是現在或之後在工作上需要用到的技巧或觀念，
			<br />
			再加上紅領帶人少，於是常可以加入很多互動跟討論，
			<br />
			把握機會把不懂的東西問到懂，還可以聽到來自其他人完全不同的想法，
			<br />
			所以每上一次課都能真正感受到自己又多往前了那麼一點點。
			<br />
			基於以上種種原因，大家都變得超級好學，
			<br />
			有次上完Lu的Insight課，由於實在覺得Insight太有趣又太捉摸不定了，
			<br />
			所以除了交作業之外，我們還主動出擊另外跟Lu約了時間，請他再繼續跟我們多討論一點，
			<br />
			讓我們更了解要如何抓到不同廣告的消費者Insight。
		</p>
		<img src='./data/experienceArticle/6th/5.jpg' alt='' />
		<b>
			說來有點慚愧，人生20年好像還是頭一次這麼想要學，
			<br />
			沒有考試、沒有報告、沒有人告訴你得這麼做，
			<br />
			只是因為好奇、因為好玩、因為一個衝動，
			<br />
			我們就這麼邊做邊學、邊學邊做，
			<br />
			搞懂了學以致用原來是這麼一件快樂的事情。
		</b>
		<p>
			<b>真槍實彈上戰場，學到的東西最寶貴</b>
			<br />
			除了進入奧美的第一天有個簡短的開幕式，在那之後的一切全都是『來真的』。
			<br />
			如同J6(奧美廣告-策略總監)一開始說：
			<br />
			『我們已經直接當你們正式上班，而不是學生，你們要有這樣的概念。』
		</p>
		<p>
			老實說，我一開始以為我準備好了，準備好被當成正職看待，
			<br />
			而且這應該是每個實習生最開心的事，因為那說明你不會是來打雜的。
			<br />
			不過後來我發現，要馬上跳脫一直以來慣用的學生思考模式，其實一點都不簡單。
			<br />
			我第一次被分配到工作時，就完全跳脫失敗，
			<br />
			那時我的第一個小老闆Kevin(奧美廣告-業務執行)，請我做競品分析以及促銷活動發想，
			<br />
			我花了許多心思做出一份自己還算滿意的PPT交給Kevin後，
			<br />
			Kevin先是跟我討論了一下裡面他看不懂的地方，
			<br />
			接著他說：『
			其實內容是OK的，但是如果這要直接給客戶看，就不行，因為他們不會像我這樣跟你當面討論，所以你應該讓他們看一眼就知道你在說什麼。』
			<br />
			那一瞬間，我突然意識到自己還是犯了『學生病』。
			<br />
			也就是我們通常都是--產出成果（考試、報告），然後等待回應（成績、評語），
			<br />
			我們習慣讓他人替我們檢視、告訴我們哪裡需要改進，
			<br />
			而不是自己先去設想可能遇見的問題或錯誤。
		</p>
		<p>
			但實際上，如果我真的把自己當成一個正式員工、一個好的夥伴，
			<br />
			把任務當成自己的工作、自己必須搞定的客戶，
			<br />
			我可能、應該說絕對，就會把整份PPT精雕細琢到零瑕疵，
			<br />
			當然也就不可能忽略了客戶要看得懂，這種細微卻極重要的事。
		</p>
		<p>
			<b>
				不斷地練習再練習，將自己『學』的態度往上提高，
				<br />
				努力把『玩真的』的心志磨練出來，
				<br />
				是我在奧美真槍實彈的戰場上，學會最寶貴的一件事。
			</b>
		</p>
		<img src='./data/experienceArticle/6th/6.jpg' alt='' />
		<b>最美的文字是信念，最美的風景是人</b>
		<p>
			進入奧美與離開奧美的那天，我都站在這片面牆前面許久，
			<br />
			牆上的字，是奧美的品牌大理想。
			<br />
			進來前，打動我的是這片牆上的某些字句，
			<br />
			『 發揚內蘊的恢宏 』，『 讓世界更美好 』，我想著這是何等霸氣的願景；
			<br />
			而離去前我看著這片牆，依舊感受到它令人感動的能量，
			<br />
			心裡浮現的卻是過去兩個月中許多奧美人的臉龐與身影，
			<br />
			他們其實很辛苦，熬夜是為了修改、修改是為了更好、更好則是為了客戶，
			<br />
			又或是說，是為了這個信念。
			<br />
			他們每一個人都在用自己的方式想讓世界更好，所以他們也很快樂，
			<br />
			有時候都不知道是他們感染了紅、還是紅感染了他們，
			<br />
			這群人似乎沒有累的神經、也沒有看過他們無聊恍神的樣子，
			<br />
			更沒有看過他們眼神暗淡下來的時刻，
			<br />
			所以我說，這裡最美的文字是『 信念 』，
			<br />
			是他們不用說也讀得到、感受得到的兩個字。
		</p>
		<img src='./data/experienceArticle/6th/7.jpg' alt='' />
		<p>
			另外則是『人』，
			<br />
			其實，『最美的風景是人』這個形容是跟Kevin偷來用的，
			<br />
			但是去問奧美裡面任何一個人，我想他們都會這樣告訴你，
			<br />
			快去交朋友吧！裡面的人各個身懷絕技又有趣，不認識他們，真的枉走這一回，
			<br />
			就像旅行一樣，去到哪永遠不是唯一的重點，
			<br />
			而是你遇見了誰、你們又交換了什麼樣的故事。
		</p>
		<p>
			<b>
				從這片風景中，我看見待人的真，
				<br />
				看見人與奧美間的特殊緣分，
				<br />
				看見無數個純粹而執著的心，
				<br />
				這可能也就是為何我對這塊紅如此著迷的原因了吧！
			</b>
		</p>
		<img src='./data/experienceArticle/6th/8.jpg' alt='' />
		<b>先別管別人怎麼想，你知道自己怎麼想嗎</b>
		<p>
			必須很誠實地說，剛進入奧美的前兩個禮拜，我是感到格格不入的。
			<br />
			裡面的人都太閃閃發光，讓我覺得自己所累積的才華和個性都少得可憐，
			<br />
			談觀點、談興趣，甚至是簡單的隨便聊天，我都有所畏懼，
			<br />
			因為覺得自己就像個空殼西瓜般的，隨便一敲就知道裡頭什麼也沒有。
		</p>
		<p>
			到了要準備期末報告時，這種感覺更甚，
			<br />
			當身旁的夥伴一個一個找到自己的主題，並且開始收集題材時，
			<br />
			我就像無頭蒼蠅般的慌張，到處問別人的意見、到處找靈感，
			<br />
			一開始，獲得別人的想法的確很有用，因為他們總是能再刺激出我的想法，
			<br />
			但是越到後來，我發現越難收斂，滿腦子都是『別人怎麼想』，
			<br />
			而忘記了停下來、聽聽自己怎麼想。
		</p>
		<p>
			最後的期末報告，我其實沒有表現好
			<br />
			畢竟連我自己都無法感動自己的東西，更別說能夠感染別人了，
			<br />
			剛結束報告時，我覺得很丟臉跟抱歉，尤其是對於所有幫過我的人，
			<br />
			也氣自己怎麼把自己遺忘了那麼久，直到最後一刻才找回初衷。
		</p>
		<p>
			但釋懷了之後想想，也許我必須接受，我就是這樣的一個人，
			<br />
			我會受到他人影響，會對自己的想法不堅定，會猶豫不決，
			<br />
			所以我才更應該要在以後時時刻刻提醒著，我必須相信自己、忠於自己，
			<br />
			把想講的話都講出來，才不會再次留下遺憾。
		</p>
		<p>
			這真的是一輩子也不會忘記的一記當頭棒喝，
			<br />
			老實說我原本還以為自己是超有自信的一個人，
			<br />
			不過就像他們說的，進奧美之後，也許就會認識到不一樣的自己。
		</p>
		<img src='./data/experienceArticle/6th/9.jpg' alt='' />
		<p>
			<b>
				紅領帶的夏天，就這樣結束在鹹鹹甜甜的眼淚與回憶裡，
				<br />
				搭配著一貫的歡笑與啤酒的氣泡，
				<br />
				感謝奧美廣告，
				<br />
				感謝紅領帶，
				<br />
				感謝我紅了這一整個快樂無比的夏天。
				<br />
				要是可以，真想再丟一次履歷，
				<br />
				加入正在招募的第七屆、再當一次奧美紅領帶，
				<br />
				可以嗎~~~~(笑)
			</b>
		</p>
	</>
);
const 白傑 = () => (
	<>
		<p>
			<b>奧美廣告紅領帶計畫</b>
		</p>
		<h2>
			<b>
				活著最膚淺的事就是希望獲得他人肯定，
				<br />
				最犯賤的事就是永遠害怕肯定只是幸運。
			</b>
		</h2>
		<p>
			2014年暑假這段期間，我在奧美廣告實習，這使我大學生活中多了一份永遠忘不了的紅色回憶。但是在踏入紅色大門之前，其實歷時了將近四個月的審核關卡，其中包括最基本的履歷、意想不到的筆試，以及最後一關：集體大面試。在這些過程中，能夠獲取的資訊來源非常少，幫助我最大的，除了不斷準備，就是在網路上看過來人的經歷，所以我也希望能夠透過這樣的經驗分享，幫助對奧美有憧憬的人。
		</p>
		<h2>「熱情，是廣告工作最大的武器。」</h2>
		<p>
			我申請的是奧美舉辦第六屆紅領帶計畫的實習機會，為的是紀念一位熱情的廣告人–林宗緯，這與一般實習生不同的是，你將有機會得到「特別的課程」，不論是業務上的溝通技巧、策略上的邏輯思考，或是創意上的天馬行空，都會透過奧美資深的夥伴傳授給你，我沒有獨愛哪一堂課，因為每一堂課都是最精華、最精彩的(Amy(奧美廣告-策略總監)教我們怎麼do
			brief、Jessie(奧美廣告-副總經理)教我們找到行銷切入點、Jimi(奧美廣告-創意總監)觀察我們的筆記本、Lu(奧美廣告-總經理)讓我們試著找出廣告insight、Oliver(奧美廣告-策略總監)告訴我們品牌大理想，並找到自己的品牌大理想，Sean(奧美廣告-創意總監)告訴我們數位的真相、Zoe(奧美廣告-業務協理)教我們廣告基本功、Gino(奧美廣告-業務協理)教我們如何面對提案)。除了訓練課程外，還會被分配到不同的團隊中，參與工作上大部分的流程、貼身學習，這也是我這兩個月中，最珍貴的收穫。
		</p>
		<img src='./data/experienceArticle/6th/10.jpg' alt='' />
		<b>「如果因害怕而不敢吃眼前的那顆果實，那你永遠無法品嚐到它的美味。」</b>
		<p>
			在還沒投履歷的某一天入睡前，回想起曾經在台北奧美粉絲專頁上看到的「奧美紅領帶計畫」，心想奧美是多麼遙不可及的地方，只曾在書上看過，我這輩子應該都無法到達。而且我從來不了解廣告，廣告對我來說，就是節目與節目之間，讓我休息的片段罷了。但是我試著想：「如果我要參加，要如何在那麼競爭的人海裡突顯出來？」又再想：「一樣都有機會，別人卻可以達到，那為什麼我不行呢？」開始在腦海中規劃我要怎麼介紹自己、呈現我的優點，就像廣告人在行銷商品一樣，越想越有趣，隔天我就開始動手執行、寄送履歷，繼續過我的生活。
		</p>
		<img src='./data/experienceArticle/6th/11.jpg' alt='' />
		<b>「進入奧美最大的訣竅是什麼？做你自己就對了！」</b>
		<p>
			我完全沒想到會進入到最後階段，不是不在意，而是不敢相信。從接到第二階段通知、單獨到台北參加筆試，面對1、200人同時進行筆試的畫面，到同時12人集體面對奧美資深人員，完全都像在作夢一樣，至今無法忘記。在面試前，我曾問一位紅領帶的學姊：「我必須準備什麼才能順利通過面試？」她說：「自信，做自己！」你也許會想怎麼會是那麼籠統的答案，我當時也是這麼想的。但在實習最後一天的結業式裡，我的生活學長Gino告訴我：「面試時，我覺得你跟別人很不一樣，直覺告訴我就賭賭看，看這小子會不會真的很特別，而在最後的這一天，你證明我選對了。」當下我聽到十分感動，也想起當時的那句話：自信，做自己！」
		</p>
		<p>
			就像是世界上有上千上萬種人，每個人都是獨特的，而在奧美，是沒有只尋找怎樣特質的人，而是找到最特別的你。簡單來說，是你的就是你的，你再怎麼證明、表現，都不如做自己來得有用許多。所以這兩個月對我來說最大的啟發就是，做事被別人看到、被肯定是好事，但是在被別人看到之前，必須先相信自己，並且肯定自己，而不是一味地做給別人看，就算別人看不到也不能氣餒，始終相信自己在做對的事情、保持最原始的你，「你」才是最特別的那個你。
		</p>
		<img src='./data/experienceArticle/6th/12.jpg' alt='' />
		<b>「在奧美可以學到什麼？應該說，你自己想學到什麼？」</b>
		<p>
			在進入奧美實習之前，我對於廣告懵懵懂懂，可以說是進入一個完全陌生的環境，只能強迫自己適應及學習。
		</p>
		<p>
			奧美廣告大致分成業務(Account)、策略(Planning)、創意(Creative)三個部門，紅領帶會在兩個月內輪流至業務、策略兩個部門中學習，或是兩個月皆待在創意部。而我很幸運地能到創意部，見識與學習不同創意的發展萌芽。
		</p>
		<p>
			還記得第一個禮拜，我對這裡的一切都很陌生，不知道要不要一起開會，也不知道我到底可以幫上什麼忙，也因此造成老闆Vivien(奧美廣告-創意總監)的誤會，她只問我：「你想在這邊學到什麼？」我回答：「我不知道我能參與到什麼，但是只要能夠參與的，我全部都想。」後來我才知道老闆會這樣問我是因為：有些人來實習，只是想混過這兩個月，那公司的人也不會勉強你做什麼，畢竟你兩個月後就拍拍屁股走人了，但如果願意學，奧美的人也願意教導你。
		</p>
		<p>
			從一開始只敢在旁邊去聽、去思考每一個人的想法和邏輯，到後來會提出自己的想法、執行，慢慢的累積經驗，而且透過與客戶的應對，更加了解他們的思考方式，也更深刻體會到廣告除了做得好之外，更重要的是滿足客戶的需求。所以我一直覺得我很幸運能夠在這個機緣下遇到帶領我的Team，讓我可以參與很多事情，才會被肯定，而我認為這些全是因為我很幸運、Vivien給了我很多機會。可是Vivien不這麼認為，她說我今天能夠參與到那麼多事情，是因為我使她相信我，她相信我的做事態度、相信我的能力，雖然還像一個菜鳥，可是我很願意付出、願意學習，而不單單只是因為我的幸運。
		</p>
		<p>
			除此之外，奧美廣告也提供不同有趣的機會讓我們參與，例如突發其來的Brainstorming會議、不定期舉辦的福委會活動，只要準備好了，就能表現自己，讓自己成長。我也因此藉機做了不同的海報，貼在公司各處與活動現場！
		</p>
		<img src='./data/experienceArticle/6th/13.jpg' alt='' />
		<p>
			一位紅領帶這麼說：「人活著最膚淺的事就是希望獲得他人的肯定，最犯賤的事就是永遠害怕肯定只是幸運。」這句話我一直銘記在心裡，以前我是一個不斷需要被肯定的人，好像只有這樣才能證明自己的能力，不過現在我相信只要自己夠努力、把事情做好，就能使自己一步一步成長。
		</p>
		<p>
			除了在創意部待兩個月，在Team旁邊貼身學習外，我們實習生也一起練舞、一起準備策略部的提案，雖然也因此常常被身上的作業與工作追著跑，但也因為這樣我能更享受邊玩邊工作的環境，我也很開心能將自己所擅長的平面設計，為這裡做點什麼，雖然累，但是卻是一種甜蜜的負擔。
		</p>
		<img src='./data/experienceArticle/6th/14.jpg' alt='' />
		<h2>「結業式報告：必須讓所有奧美的人覺得精采！」</h2>
		<p>
			在我們第一天來到奧美時，就被交派一個任務「結業式報告」，之所以說它是一個任務，是因為在實習的最後一天，奧美的人必須放下手邊的工作，花時間聽每一個人約30分鐘的Show，如果不夠精采，大家可能寧可把時間花在手邊的工作上，而不是聽一份無趣的報告。所以從第一天起，奧美就讓我知道什麼都是「來真的！」錄取實習機會根本沒什麼了不起，其實還有許多更艱難的挑戰在等著我們。
		</p>
		<p>
			而結業式報告當天，紅領帶們也無所不用其極，有人剪輯影片、有人做許多深度訪談、有人研究別人筆跡，而我當然也不能輸！我將第六屆紅領帶們一一畫成小卡、寫上我所認識的他們，並將這些小卡噴漆，做成像是刮刮卡一般。當天報告現場看到台下的觀眾們興奮地刮著卡片與討論，讓我覺得辛苦都值得了！
		</p>
		<img src='./data/experienceArticle/6th/15.jpg' alt='' />
		<p>
			在奧美的最後一天，我以為我能笑著離開，但是我哭到無法自拔，不知道是因為要離開暑假每天早上搭車到台北最繁華的信義區、舒服自在的工作環境、讓體重遲遲無法降低的零食櫃、晚上大家一起喝酒玩遊戲、還是充實的訓練課程？但我發現，其實是這裡的「人」最讓我捨不得。我還記得老闆在我不舒服時的關心與問候、實習生們共同克服難關、Team上耐心教導我大大小小的事、生活學長陪我聊所有的瑣事並給我建議...等等，我想這才是真正讓我愛上奧美、捨不得離開奧美的原因。
		</p>
		<h2>「如果你熱愛廣告，怎不來世上最認真工作、最認真玩的奧美廣告看看呢？」</h2>
		<p>
			還記得前面我說：「我從來不了解廣告，廣告對我來說，就是節目與節目之間，讓我休息的片段罷了。」現在我會說：「我開始愛上了廣告，廣告對我來說，就是人與人之間最有趣的溝通方式！」
		</p>
		<img src='./data/experienceArticle/6th/16.jpg' alt='' />
	</>
);

export { 錢雅莛, 江昀潔, 白傑 };
export default {};
