const 溫婷瑩 = () => (
	<>
		<img src='./data/experienceArticle/4th/0.jpg' alt='' />
		<p>獲選的那天，我在輔大吶喊著: ”我做到了!”</p>
		<p>
			在奧美實習的兩個月，肯定是人生中最棒的成長回憶，每天出門都是迫不及待的，不斷地提醒自己要刷新昨日紀錄，將創意發揮至無窮大。
		</p>
		<img src='./data/experienceArticle/4th/1.jpg' alt='' />
		<p>“這怎麼好意思，我的創意總監主管叫我幹掉鬼才阿笑哥”</p>
		<p>這是我進創意部第一天接到的大任務! </p>
		<p>
			在奧美實習最棒的事，就是每天和創意狂人們不斷地brainstorming，一起產出大創意，同時也在挑戰腦力極限。
		</p>
		<img src='./data/experienceArticle/4th/2.jpg' alt='' />
		<p>
			深夜的淡水，我們仍在監片，一起努力為客戶產出最好的作品，這種和團隊一起奮鬥的感覺，真的很爽!
			對我來說，奧美的每個人都是超人特攻隊，感謝業務部的Gino team、創意部的Jimi
			team，與他們共事的每一天，我都能感受到他們深愛廣告的熱誠，並用專業為每個客戶量身訂做最完美的大創意。謝謝紅領帶，讓我經歷了一次熱血的旅程!
		</p>
		<p>( 溫婷瑩，曾任奧美廣告 - 業務執行 by 2015 )</p>
	</>
);
const 唐偉峻 = () => (
	<>
		<p>
			2個月真的快得很扯耶！想想當初申請紅領帶的最大原因就是：「這裡一定很有趣！」事實還真的是如此！
		</p>
		<p>讓人精神奕奕的高腳椅</p>
		<img src='./data/experienceArticle/4th/3.jpg' alt='' />
		<p>
			「千萬不要在公司打瞌睡，很丟臉！」這是Zoe第一天叮嚀我們的話。但是要在這麼有趣的工作環境昏昏欲睡很難，尤其是在時尚會議桌工作時，我總是精神奕奕！
		</p>
		<p>打瞌睡？</p>
		<p>太難了吧！</p>
		<p>看見自己的渺小，燃燒自己的熱情</p>
		<img src='./data/experienceArticle/4th/4.jpg' alt='' />
		<p>
			「當我們有點創意疲乏時，坎城廣告獎能幫我們再度點燃熱情，也讓我們擁有目標去追尋」，這是我印象很深刻的一句話，看著琳琅滿目的厲害案例，「我以後也要產出這麼厲害的作品！」未來我一定會用這目標鞭策自己！
		</p>
		超Happy的Happy Hours
		<img src='./data/experienceArticle/4th/5.jpg' alt='' />
		<figcaption>「很想喝酒嗎！？」</figcaption>
		<p>
			7/19到座位時，立刻會心一笑，「奧美福委會還真用心與創意！」多虧Happy
			Hours，讓我看到奧美人可愛的一面，也讓我有機會與許多不曾說過話的人聊上幾句！謝謝奧美對員工這麼好，帶給我們許多驚喜，讓我每天都開開心心地上班、學習與玩耍！
		</p>
		<p>( 唐偉峻，現任奧美廣告 - 業務執行 by 2015 )</p>
	</>
);
const 曾繁皓 = () => (
	<>
		<h1>紅領帶計畫心得 曾繁皓</h1>
		<p>在奧美，有三件事情，想做卻還沒有做。</p>
		<img src='./data/experienceArticle/4th/6.jpg' alt='' />
		<p>
			第一個和上下班的門禁卡有關。我一直都覺得大部分正職員工所佩帶的門禁卡和卡套很帥，一直很想要。而實習期間，我曾經有機會購買奧美出品的精緻皮套，但我沒買。
		</p>
		<img src='./data/experienceArticle/4th/7.jpg' alt='' />
		<p>
			集團有八間象徵奧美精神的會議室，無拘無束、理想主義、堅持不懈、直覺、勇氣、好奇、好玩、坦誠，其中一間是我到現在還沒有進去過的。那一間叫做「勇氣」。
		</p>
		<img src='./data/experienceArticle/4th/8.jpg' alt='' />
		<p>
			每個奧美人都是一隻隻的稀有動物，而初入的奧美新人，其基本資料都會被貼在奧美的公共區域供人觀看，讓所有奧美人都認識新來的稀有動物。我總感覺自己還不夠特別、稀有。
		</p>
		<p>
			每結束一趟旅行，都會在過程中留下點遺憾，這次也不例外。但我跟自己約定好，未來一定要去完成這些未完成的事。那個時候的我，會變的更有勇氣、更加稀有，而那張正職員工才會有的門禁卡和皮套，會是我給自己的獎勵。
		</p>
	</>
);
const 范君達 = () => (
	<>
		<img src='./data/experienceArticle/4th/9.jpg' alt='' />
		<p>
			早上無論艷陽高照或風雨交加，我都得騎著一小時的機車上班，手腕因為手錶的關係，曬出了一圈痕跡，在兩個月結束的這天，好像某種成年禮的烙痕一樣出現在我手上，象徵著每一個爬起床曬著大太陽騎車的日子，現在回頭看，即使常常早上很熱很煩，但因為奧美，一切都甘之如飴。
		</p>
		<img src='./data/experienceArticle/4th/10.jpg' alt='' />
		<p>
			廣告的意義是什麼%253F大中的觀點讓這部電影與廣告間有了奇妙的連結，那個上午，我看到了身為廣告人的使命感，什麼是精采的人生%253F什麼是自己想要的人生%253F或許沒辦法馬上就得到答案，但大中的話也給了一點思考的方向，而最後六個人中三個泛淚，一個哭到哽咽的精采場景，我也會一直牢牢的記在腦海裡。
		</p>
		<img src='./data/experienceArticle/4th/11.jpg' alt='' />
		<p>
			最後，在兩個月結束的這一天，回頭看當初第一天所拍下的照片，興奮和期待的感覺還是這麼強烈，今年夏天，一場最精采的紅色冒險，我踏入了宗緯學長口中的天空之城，當了一下下的奧美人，更清楚的明白了自己的不足與缺點，感謝奧美、感謝紅領帶，這是我踏入社會前最美好的一次停靠。
		</p>
	</>
);
const 莊智淵 = () => (
	<>
		<img src='./data/experienceArticle/4th/12.jpg' alt='' />
		<p>
			這是參加2012集團週年慶活動「I do something
			new」的作品，邀請大家坐在馬桶上的時候，可以動動手指虐殺氣泡紙、紓解一下壓力。
		</p>
		<p>靈感來自把自己鎖在大便間中那短暫的片刻放鬆、一種自得其樂的感覺。</p>
		<p>
			進來奧美以後，更加體認到廣告業確實是壓力、挑戰從不短缺的一個行業，面對、解決壓力的需求，讓我理解了樂在其中的重要，而工作上的快樂絕對來自熱情，「廣告業需要熱情」完全不是一句空泛的口號，儘管他聽起來實在很有那種味道。
		</p>
		<img src='./data/experienceArticle/4th/13.jpg' alt='' />
		<p>這是放在座位的小櫥櫃裡邊，從策略部出發、在業務部宣告見底的即溶咖啡。</p>
		<p>
			其實並不清楚咖啡因對自己到底有沒有效果，但實在害怕一過中午就精神萎靡，只能為了心安、天天按時服用。
		</p>
		<p>
			在奧美，讓我清楚地認識了自己的缺點，強灌咖啡就是想要彌補自己午後精神不濟的做法之一，在實習期間每每遇到挑戰、挫折，都會是缺點暴露無遺的時刻，這樣的時刻令人感到羞赧又神聖，讓我在愧疚中清楚了從紅領帶畢業以後該如何調整自己。
		</p>
		<p>時間不多了啊！</p>
		<img src='./data/experienceArticle/4th/14.jpg' alt='' />
		<p>這是奧美四樓側門外那一片紅牆，是第一次加班到11點的時候拍下的。</p>
		<p>盯著鮮紅、帶著粉刷質感的牆壁，疲倦、苦澀伴隨著滿足感席捲而來，卻是沒來由的心情極佳。</p>
		<p>衷心盼望自己能對這樣的感覺上癮。</p>
	</>
);

export { 溫婷瑩, 唐偉峻, 曾繁皓, 范君達, 莊智淵 };
export default {};
