/* eslint-disable max-len */
const 林奕瑄 = () => (
	<>
		<p>
			很不可思議，短短一年，我已經完成人生目前最有志氣的兩個夢想：
			<br />
			讀廣告和做廣告（另一個有志氣的夢想是減脂成功但是還沒完成）
		</p>
		<p>
			以前的好友常問我：啊你讀廣告之後想幹嘛？
			<br />
			我：做廣告啊不然幹嘛(╬ ？？？)
		</p>
		<p>
			像我這種如過街哈姆太郎 人人喊殺小的怪人
			<br />
			哪裡容得下我？
			<br />
			奧美可以。
		</p>

		<img src='./data/experienceArticle/12th/0.jpg' alt='' />
		<figcaption>圖一：正妹與奧美的合照</figcaption>

		<h2>紅紅的名片 紅紅的想像</h2>
		<p>
			自從我還是個無名小卒，在兩年前卻無意被發到一張紅紅的名片後，對於奧美這塊紅紅的招牌迸發出許多紅不拉機的憧憬與想像。但坦白說，敝人孤陋寡聞，我從來沒聽說過紅領計畫這個計畫…。
		</p>
		<p>
			二月疫情正開始爆發，有天我的臉書跳出一則通知：xxx在一則留言中標註了您。沒錯，感謝敝校偉哉ㄉNCCU政治大學實習/工讀/工作資訊交流版，讓我知道了這個計畫。
		</p>
		<p>
			上網爬了很多文都在說紅領帶計畫有多難進有多屌，再看看要準備的一拖拉庫資料，躲在心裡那個沒自信的我又開始蠢蠢欲動。
		</p>

		<h1>我又沒什特別的</h1>

		<img src='./data/experienceArticle/12th/1.jpg' alt='' />
		<figcaption>圖二：喪氣的正妹與Jerry的對話</figcaption>
		<p>
			將近兩個月的申請時間，我因為不相信自己做得到，在申請的deadline那天糊裡糊塗的交出了一份自己都不滿意、普普通通的履歷和作品集。
		</p>
		<p>
			「告訴我們為何要寄出這封信」的25字文案要寫啥？不要臉的我只想到因為我和林宗緯先生一樣姓林這種鬼話：））
		</p>

		<h2>或許我有一點才氣</h2>
		<p>沒想到，竟然讓我一路過關斬將到最後一關：口試。</p>
		<p>
			口試的最後開放大家問問題，有一位同學問面試官：「擁有什麼樣的特質會讓你們覺得，他就是你們要的人？」印象很深刻的是阿力回答：「其實做我們這一行才華很重要，要有感染力能夠吸引他人的注意」聽到這個回覆的瞬間讓我很激動和怦然，也讓我更想窺見在廣告的殿堂，有才華的人、有感染力的人都是如何閃閃發亮？
		</p>
		<p>
			很幸運的，我入選了。我拿到一張紅紅的識別證（其實只是門禁卡ＸＤ）
			<br />
			或許我有一點才氣？自信又一點一滴踏實地累積了起來。
		</p>
		<p>
			更幸運的是，這短短兩個月，我認識好多好棒的人。
			<br />
			我一直很喜歡witness這個單字，感覺上它更能貼切的形容我身在其中的一切。
			<br />
			這兩個月，我witness了這裡的每個人是如何用自己的方式閃閃發亮著。
		</p>
		<p>
			Ella的豪爽（第一次參與WIP，在紅沙發區她戴著墨鏡跟我們有說有笑地開會）、修民的俏皮（有時突然蹦蹦蹦的跳來我們這一區）、Claire的可靠（史上最好的老闆ＱＱ放心把事情交給我完成，過程也不乏許多對我的肯定和提醒）、查查的搞笑（但是我比較好笑）、厚片的18禁（每每跟他對到眼他就會給我猥褻的表情）、莉平的削肩衣（我最喜歡白色那件）、蘭蘭的勤勞（很鳥的形容，但他每次都第一個到公司，勤勞無誤！）、Tammy的抱石（而且最愛喝麻古的人無誤！）、Will的帥（徵男友中）、小安妮的呆萌（午餐吃什麼只能乖乖聽我ㄉ）、Amber的妥（每天互叫婊子有完沒完！）還有HR三人組（面試時Micki看我東西多給我一個奧美紙袋至今仍珍藏著、說話好聽又水水的Mira、還有忍受我們遲交心得的ㄌㄨㄚㄅＸＤ）
		</p>
		<p>
			除此之外，我也witness到更多更多關於這個產業如何運作、創意是如何誕生、策略的驅動、怎麼成為一個好AE、什麼是brief、小細節當中隱藏的野獸；有些對於廣告的想像被證實，但也有些想像被顛覆，學到的事情不敢說能讓人上知天文下知地理，但確實讓我非常飽足（嗝）。
		</p>

		<h2>有一點才氣的八個人</h2>
		<img src='./data/experienceArticle/12th/2.jpg' alt='' />
		<figcaption>圖三：我們</figcaption>

		<p>
			公布入選結果那一天，名單上加我已經有5個人因為面試同一場次，而見過面。（心裡偷偷想著是不是在上午場比較吃香評審對我們這些年輕人的花招還沒疲乏噗）說真的，他們都是面試後我覺得會拿到實習機會的大哥大姐。在認識彼此，有了些閒話家常以外的互動之後，發現多少有人跟我一樣，一開始對自己感到質疑，聊到面試時對彼此的印象，發現他們也認為我會拿到實習機會。雖然不意外他們會這麼認為（開個玩笑），但是事實證明：我們常把自己想得太遜了！母湯喔！
		</p>
		<p>
			於是，有一點才氣的這八個人既各自也共同的在奧美，菜菜的閃閃發光著。
			<br />
			然後我們可以合法耍白痴、合法罵髒話、合法天馬行空、合法開黃腔、合法在這篇文章叫自己正妹，我還在面試時合法分享我的三字經姓名貼。
			<br />
			（不知道在官網上合不合法我們繼續看下去）
		</p>

		<img src='./data/experienceArticle/12th/3.jpg' alt='' />
		<figcaption>圖四：正妹的姓名貼都長這樣</figcaption>

		<h4>因為在這裡什麼都合法，為了我們的期末大會，還能做一堆有的沒的周邊商品。</h4>

		<img src='./data/experienceArticle/12th/4.jpg' alt='' />
		<figcaption>圖五：選舉大會Banner，正妹是7號</figcaption>

		<img src='./data/experienceArticle/12th/5.jpg' alt='' />
		<figcaption>圖六：選舉一定要發衛生紙ㄚ</figcaption>

		<img src='./data/experienceArticle/12th/6.jpg' alt='' />
		<figcaption>圖七：選舉一定要發選舉公報ㄚ</figcaption>

		<h1>A Blessing Journey</h1>

		<img src='./data/experienceArticle/12th/7.jpg' alt='' />
		<p>
			給焦慮刷著紅領帶計畫官網，覺得沒自信的你一句老掉牙的話：
			<br />
			相信自己很特別，你就有很大的機會可以繼承我的衣缽（開玩笑）
			<br />
			你只要好好做自己，就會有人覺得ㄟ你真的很好，然後發掘你的「才氣」。
		</p>
		<h2>我的下一步</h2>
		<p>
			相信自己並且繼續努力、繼續培養我發出嫩芽的小才氣，一點一滴灌改成：小氣大才神（不好笑），終有一日這個小芽會茁壯成一個參天神木，人人經過都會嘖嘖稱奇＋驚呼連連。
			<br />
			大家甘巴茶！我也會甘巴茶！
		</p>
	</>
);

const 鄭琮文 = () => (
	<>
		<p>
			其實想了很多，也打了很多不同版本的心得，最後還是想用三個我與紅領結的故事好好的向這個暑假道別，昂首闊步人生的下一篇章。
		</p>
		<p>
			首先我想先告訴在閱讀這篇心得的各位，每個人在奧美帶走的東西都是獨一無二的，有些人帶走的可能是廣告的知識，這個行業的技術及經驗，有些是抗壓能力，當然有時也不全然是好的。奧美給的禮物，每個人都是不一樣的。這也是為什麼他迷人的地方...
		</p>
		<h2>桌上的紅領結</h2>
		<p>
			每當我表現不好時，看到自己胸前代表自己是公司特殊組織，突破重圍入選紅領帶實習計畫的紅領結，我就會備感愧疚及失望。很多人在負面的時候會買醉，有些人會大吼，我選擇靜靜的把紅領結放在桌上，讓今天不配領結的我好好回家省思，明天重新再來。
		</p>
		<p>
			這個故事沒什麼特別的，但對我而言，是我和主管Jason心中的小默契。但每當他看到我把紅領結取下，他並不會當下阻止我甚至嘲笑我的儀式。而是隔天開玩笑似的告訴我，可以把紅領結戴回去了。在奧美，你想得到多少，取決於你想付出多少。我認為我能在每次搞砸後重新戴上紅領結，不是因為我認為我夠優秀了，而是我看到今天的自己比昨天更強了。而能有這樣的表現，確實要感謝Jason在第一天問我想成為工讀生似的實習生抑或是當作正職的實習生，當然我選擇了後者。看著自己比每天更強，我才能在每天下班前理直氣壯的戴著別著紅領結的識別證大搖大擺地走出公司，彷彿在告訴大家：我今天比昨天少搞砸了很多次！
		</p>
		<h2>Summer Party的紅領結</h2>
		<p>
			在奧美的實習生都必須要參加Summer
			Party的表演，對於已經在美國讀書許久的我這簡直是天大的惡夢，我甚至在Shenan面前大言不慚的說：我每天上班最討厭的是下班後要練舞。就算這個活動讓我獲得了很多革命情感的戰友，但想到練習的日子...
		</p>
		<p>
			總之組別在練習的過程中，由於我是當組唯一一位紅領帶，時常因為我的肢體障礙被開玩笑式調侃：「紅領帶面試沒有測驗你的舞蹈能力%253F」。但我知道大家都是在開玩笑的，吧？
		</p>
		<p>
			直到有天我認真的思考紅領帶與其他實習生的不同，我們確實得到了很多與公司高層面對面的機會，不論是每週三3小時的課程，亦或是大聊特聊人生觀，感情觀，金錢觀，工作觀，家庭觀等等的聚餐，我們認識了更不一樣的奧美，也同時在他們眼中認識了更不一樣的自己。紅領帶實習生在奧美最大的特權就是可以在路上見到高層主管一派輕鬆的打招呼、噓寒問暖，甚至有其他人曾經害怕我因此得罪長官。但其實也因為紅領帶的機會，我們認識了不一樣的他們，聽說了公司一群經理等級以上的人曾經一起攀登喜馬拉雅山的趣事，亦或是鼻塞藥的廣告靈感其實源自於去烏石港衝浪路上塞車的小故事。在那一刻，他們不只是他人眼中一板一眼的長官，而是我們的大哥哥大姊姊，給著我們最真摯的建議和祝福。
		</p>
		<h2>我的紅領結</h2>
		<p>
			在今天我重新看見過去兩個月與我天天相處的紅領結時，腦中浮現的畫面不是負面的情緒：加班、被罵、疲憊等等，反而是一股暖流，不論是與其他實習生間的、與主管間的、與老闆們間的、與朋友們間的。我的紅領結帶給我的是對人的感動，不管是看見其他人為了所愛的廣告努力而感動、追求作品的完美度的感動、為了安慰他人在半夜傳來訊息的感動、努力工作大口咬下乾杯便當的感動、宣傳紅領帶結業式一起討論、一起手工製作宣傳用衛生紙的感動、主管告訴我「喔，我忘記你是實習生了」的感動，看見大家就算再累每天還是為了保護大創意的感動。紅領結讓我對於每一件事獨一無二的發生更珍惜，讓我更能大膽地問老闆們「嗨今天過得怎麼樣」，也讓我更重視自己的成長。我的紅領結或許跟其他人的很不一樣，但當其他人口中囔囔著2020是很糟的一年，我心中卻竊喜，因為這場天算不如人算的疫情，我得以重返我熟悉的台北，在奧美繫著紅領結每天成為更好的自己。
		</p>
	</>
);

const 賴彥廷 = () => (
	<>
		<h2>好像很酷，就來試試看吧</h2>
		<p>這是我在申請之前唯一的想法。</p>
		<p>
			不管是去日本打工換宿，還是去當國際志工，我總是因為覺得好玩才去做，會來申請紅領帶的原因也是這麼簡單。在面試時講了自己寫悔過書寫到被記嘉獎的故事，這麼奇怪的自我介紹大概也只有奧美願意收留我吧。秉持著試試看的想法，對廣告不了解的我，對這兩個月會做什麼工作完全沒概念。但又何妨？喜歡廣告，覺得自己夠有趣夠特別，就來挑戰看看吧！
		</p>
		<p>
			永遠不會忘記第一天上班，被主管要求在茫茫Facebook名單中找到名車車主，心裡默默的想，難道這兩個月就要在這些奇怪的工作中渡過了嗎？實際當然並非如此，兩個月中充斥著數不盡的deck、每週都超級精實的紅領帶課程、收穫滿滿的業務大會。只能說，不親自感受一次無法體會身處在廣告最高殿堂的張力。
		</p>
		<p>
			很幸運能夠被分到Cindy
			Team，主管Sophie總是很包容我、也很願意教我各種對他們來說超基礎的事。而我整天像個跟屁蟲一樣走到哪就跟到哪，還被Cindy說我們像是媽媽在帶小孩。也是她讓我知道，身為一個業務就是要每個小細節都不放過，還要不斷吹毛求疵，才能產出最好的成果。事情做不完要加班？先拿一罐紅酒出來壓壓驚。能夠偶爾chill一下，又能夠隨時繃緊神經，大概就是每一個奧美人必備的技能。
		</p>
		<p>
			當然這些讓人壓力大到想放棄的種種，都因為有其他七個人跟我一起度過，讓我知道自己並不孤單。紅領帶計畫，就像是把一整年份的歷練濃縮在兩個月，讓我們急速成長，卻也因此讓我們八個總是因為各種理由無法一起好好吃頓飯。就像若慈在期末報告所說「八個人從來沒有一起吃飯，莫名其妙！」。但也因為這裡的緊湊，讓我們在同一條船上度過各種難關，一起在趕作業、一起在24小時內搞出期末主題宣傳。還記得期末報告當天中午，我崩潰到差點直接放棄走人，是大家的互相鼓勵、扶持才讓我繼續堅持下去。謝謝你們跟我一起走過這麼刺激的兩個月。
		</p>
		<p>
			兩個月的實習並不會讓自己的人生清楚多少
			<br />
			到現在我還是不確定自己會不會走這條路
			<br />
			但至少紅領帶計劃讓我知道我嚮往的工作是什麼樣子
			<br />
			讓我知道這個世界上真的有人可以工作做得完美，又能玩得淋漓盡致
			<br />
			讓我知道20年後我想成為的大人樣貌
			<br />
			而未來的我，一定也會繼續做很酷的事
		</p>
		<p>
			能夠在21歲的夏天刻上紅領帶的印記，真的很幸運
			<br />
			謝謝一路上幫助我很多很多的人
		</p>
	</>
);

const 許茹涵 = () => (
	<>
		<img src='./data/experienceArticle/12th/8.jpg' alt='' />
		<p>
			兩個月的混亂開始於紅領帶開學式的最後，Derrick笑咪咪的跟我們說：「不用想幫上什麼忙，因為我們很厲害。」
		</p>
		<p>
			身為廣告迷，奧美對小時候的我來說，就是霍格華茲。我是今年被分類帽送到策略部實習的紅領帶，坐在策略大桌。我的工作主管是Ethan
			Team的君達，我跟其他實習生私底下偷偷叫他達達。這兩個月我新鮮的加入策略部，常覺得自己像是在摸骨，盡可能完整細緻的摸索，確認故事的殊相。
		</p>
		<h2>為什麼選奧美</h2>
		<p>
			我覺得充滿創意能量的環境，才能滋養出有趣飽滿的靈魂。這聽起來是個很官方的回答，如果翻譯成白話大概是：我太怪了，而奧美這個地方對人的包容力很強，在這裡我不需要時刻掩飾自己是瘋子的事實。記得期中的時候跟君達在下班後一起去吃晚餐，他問我在這一切裡面，有什麼是你覺得最重要的。我說我覺得故事是我們寫給時代的情書，而我創作的初衷是永遠為貧窮弱小者請命。廣告業日常中，雖然乍看之下沒有辦法時時扣連著這件事，但其實多的是實踐的機會。在廣告業繁忙的日子裡難免有陷入迷惘、戰鬥疲勞的時候，但是可以看得出奧美有一群揣著夢想與情懷的人們，每個人都廣告成癮，推動著彼此續航。
		</p>
		<h2>我每天都在幹嘛</h2>
		<ol>
			<li>每天仔細入微的觀察我的兩個老闆，像個跟蹤怪。</li>
			<li>看看我老闆再看看自己，檢討一下哪些地方還需要升級優化。</li>
			<li>緊盯零食櫃動向，跟小夥伴們一起摸魚。</li>
		</ol>
		<h2>這個地方有多麼瘋狂</h2>
		<p>每兩週例行的部門內部訓練結束後，都會有新的創業點子，在腦袋裡飛快的運轉。</p>
		<h2>關於紅領帶的期末大報告</h2>
		<p>
			每個紅領帶在實習期末都要上台發表一個報告，題目不限。因為題目不限，做這個期末大報告的過程會經歷一番探索，發掘自己身上的能量點，然後思考發展成期末報告的可能。以我自己的情況為例，我的備選主題就有關於媒介與觀看、美感、古典音樂、家族歷史、故事等等。我選題目的方式是在第一週伸出觸角，往備選的各個方向研究，第二週的時候定案以「故事」為主題，分享自己對於故事、對於創作的看法，交出大綱。
		</p>
		<img src='./data/experienceArticle/12th/9.jpg' alt='' />
		<img src='./data/experienceArticle/12th/10.jpg' alt='' />
		<img src='./data/experienceArticle/12th/11.jpg' alt='' />
		<p>
			如果你還在觀望這個實習計畫，我想跟你說奧美就是一個懂勾引的渣男，奉上紅領帶之路最爽的三個心動時刻：
		</p>
		<ol>
			<li>
				發現自己分配到的直屬是江湖上奧美ContenTable的全聯小編，也是以前的紅領帶，內心群魔亂舞，看來真的是上輩子有燒好香，超爽。
			</li>
			<li>最意料之外的收穫是可以近距離觀察其他七個很特別的紅領帶，奧美真的超會選的，喜歡。</li>
			<li>工作團隊裡的大家都很酷很厲害，戀愛感滿分，不想回家了，暈船。</li>
		</ol>
		<p>
			紅領帶實習期間，偶爾會回來這裡翻翻前輩們的心得文。所以這裡也提供三個錦囊妙計給未來的你，祝好運：
		</p>
		<ol>
			<li>訓練一下膀胱，紅領帶的課精彩到你們會捨不得去尿尿。</li>
			<li>早點上班才搶得到零食。</li>
			<li>期末大報告你們一定會拖到最後一刻，請幫夥伴們準備甜甜圈或蛋糕互相打氣。</li>
		</ol>
		<p>
			實習尾聲，一個如往常下樓買晚餐的時刻，電梯裡，跟我一樣在策略部的紅領帶小夥伴問我，覺得自己身上哪個特質是做廣告的優勢。
		</p>
		<p>當下那一秒，我心裡就有了答案，卻因為覺得聽起來太矯情，並沒有正面答覆。</p>
		<p>就是足夠的喜歡。</p>
	</>
);

const 邱子瑜 = () => (
	<>
		<h2>“ 領帶勒在脖子上，脖子比領帶紅。 ”</h2>
		<p>如果你厭惡一成不變、希望生活多點刺激，那紅領帶適合你。</p>
		<img src='./data/experienceArticle/12th/12.jpg' alt='' />
		<h2>「奧，奧特of control？」</h2>
		<p>我是邱子瑜，身處在周子瑜仍然紅遍亞洲、海賊王即將完結的2020年。</p>
		<p>
			這一年全球的航班幾乎癱瘓，失控的疫情啃掉了出國交換的機票，但也補了我一張玩闖奧美樂園的門票。
		</p>
		<p>
			為了搶票，必須在線上表單裡解釋昆凌跟蔡依林到底誰比較快樂、在年紀大上自己兩倍的奧美老闆們面前回答「幾歲才算老」，甚至當著五六十雙眼睛面前隨機向人求婚。在奧美，搶票不只拚手速，更是門藝術。
		</p>
		<p>
			如果把紅領帶想像成是個樂園套裝行程，那至少會在這四個園區兜過一圈：
			<br />
			1. 部門工作：分發到部門參與工作，常常回家還要繼續找資料
			<br />
			2. 培訓課程：每週至少2小時課程，由奧美大咖輪流授課，有時候課後作業會多到哭
			<br />
			3. 期末報告：主題不拘的20分鐘報告。前面7週幾乎零進度，最後一個禮拜整週沒睡
			<br />
			4. 夏日派對：實習生們會出表演，每週要留兩三天下班練舞
		</p>
		<p>
			所以說紅領帶忙嗎？忙死。兩個月的時間足夠讓你經歷失控、因適應而受控、期末再次失控、如雲霄飛車般的下墜生活。
		</p>
		<h2>「美，美有標準答案？」</h2>
		<p>先講紅領帶計畫怎麼讓我看清奧美好了。</p>
		<p>
			我不喜歡照著規範走，也不愛回答有標準答案的問題。我常故意不走導航導的路，考試考爛了會去跟助教凹分數，也常覺得一些名人代言的時裝很鳥。我一直相信每個人有各自對於「美」的觀點，美涵括了對工作、對生活的價值觀，我相信這些沒有所謂的標準答案，只有屬於自己的答案。
		</p>
		<p>
			廣告不問正解，只問是否能撼動人，尤其是在奧美，只要你的idea有說服力，你可以加入個人觀點、可以充滿破壞性，無拘無束。它可能是創意部某句前無古人的文案、策略部出人意表的廣告切角，或者是業務部想出某個別出心裁的構想，在這個包容異音的溫室裡，這些沾著創意的點子不容易被扼殺。
		</p>
		<img src='./data/experienceArticle/12th/13.jpg' alt='' />
		<figcaption>（奧美的人有多怪，看紅領帶可以略知一二）</figcaption>
		<p>
			奧美的人們也很奇杷。有些業務四五點會去宜蘭衝浪再回來上班、創意常穿著拖鞋走來走去；策略平常看起來安靜，但吵起來都會把腦袋裡裝的幹話噴得到處都是。在這裏，似乎沒有一個絕對的生活或工作標準規範，每個人照著自己想法長成獨特的樣子。看著看著，你會有點期待未來能成為這樣的職場玩家。
		</p>
		<p>
			好的靈感、好的人才沒有標準答案，這是我這兩個月看見的。紅領帶可以讓你探索出不止一個對創意、對產業、對美，甚至於美好人生的答案。
		</p>
		<img src='./data/experienceArticle/12th/14.jpg' alt='' />
		<figcaption>紅領帶壓力大？倒不一定，但累是真的。</figcaption>
		<h2>「上課時的我們是陀螺」</h2>
		<p>
			每週三下午，我們會丟下還沒做完的工作、抱起筆電去會議室上課。
			<br />
			那時的我們是戰鬥陀螺，腦袋跟身子都轉啊轉，轉慢了講師就鞭個幾下，再加速我們認識行銷傳播的的步伐；八顆陀螺也會在彼此撞來撞去、迸出火花。
			<br />
			第一堂給策略大師阿桂上課，上到一半阿桂說要去抽根菸，等他回來要我們每個人用策略理論講個故事。阿桂一走我們哀聲載道，說太難了啦想不出來，結果激盪過後大家講得一個比一個好，我都還記得小林的策略故事是要把奧美的主色調改成紫色。
		</p>
		<p>我們是陀螺，旋轉、跳躍，更加耀眼。</p>
		<p>（想知道上課都在上什麼，可以去看11屆紅領帶的陳冠蓉寫的心得）</p>
		<h2>「期末時的我們是漩渦」</h2>
		<p>
			最後一個禮拜幾乎沒什麼睡，真的，不要把大學抱佛腳的習慣搬來職場。期末報告前兩天，我把簡報架構拿給指導我的生活學姊Ria看，她臉色一沉、一改先前和藹可親的態度，直接對我說：「你這份報告，完全沒有吸引人的地方」。
		</p>
		<p>
			當下我很錯愕，剩下兩天要怎麼改？學姊Ria只說：「反正你就做你自己就好了。」那一瞬間忽然覺得自己頓悟了，對啊，做到後來腦袋都在想要怎麼樣取悅評審、怎麼讓它有邏輯，但更重要的是說一個能代表個人特質的故事吧？期末的我們在漩渦裡面轉，就是為了瀝乾雜質、淬取故事最動人的面貌，那該留下的應該是屬於我們對實習，或者對自己的想像吧？
		</p>
		<p>
			我把做了一個半月的報告全部砍掉，兩天內重新做了一份。在我期末報告完之後，學姊Ria用line跟我說，我成功讓所有人記住我了。
		</p>
		<h2>「集體的力量」</h2>
		<p>
			上課的會議室冷氣實在太冷了，冷到一直想漏尿。真的受不了時某人就會使眼色要另個人舉手上廁所，久之形成一種默契，一個人舉手以後五六個人就會一起跑去上廁所。
		</p>
		<p>
			在紅領帶，很多事情常常是一人出頭，眾人響應。這是怪人們的默契，也是紅領帶可貴的革命情感。譬如會一起偷訂乾杯燒肉便當、揪團去外面吃豬排吃半個下午，甚至連實習心得都可以集體遲交（？）
		</p>
		<p>紅領帶可以交到一群很棒的怪朋友呢。</p>
		<img src='./data/experienceArticle/12th/15.jpg' alt='' />
		<h2>「個體的重量」</h2>
		<p>
			從第一天就被提醒紅領帶是「具有特權」的一群人，可以參與很多高層會議，可以常常吃一些大餐，公司裡有些人會因為腰上的紅色領結而多看你一眼。
		</p>
		<p>
			當然可以因此感到飄飄然，但更多的是承擔，擔心犯錯會被扣上帽子。每天進公司前總是對著電梯鏡子的自己精神喊話，想證明自己還是能幫上一點忙，但太難了，每天都在犯錯！有時甚至懷疑自己是不是不適合在職場工作。
		</p>
		<p>
			後來實習結束回去找老闆吃飯問起這件事，老闆Roger就說其實他一直是在用對待正職的方式訓練我，但對我的容錯力依然是實習生的程度；很多的事情不是我資質太差，而是接觸的時間太短，如果待上一年兩年大概就沒這個問題了，所以要我不要氣餒。
		</p>
		<p>
			紅領帶幾十公克而已，但戴起來脖子都快斷了。它真正重的是責任，是包含自己在內的所有人對我們的期許。
		</p>
		<h2>「策略難」</h2>
		<p>
			廣告業有淡旺季之分，記得有一陣子案子比較少，就會在意為什麼其他紅領帶看起來很忙，自己卻沒被交辦到太多事情，於是三不五時跑去主管桌邊盧說如果有工作可以交給自己做。後來發現，閒著的時間是拿來喘息的，喘息不是休息，而是讓自己有時間消化大量資訊，譬如後來我會搜一些資料看，像是產業趨勢、類似的案例，或者摸摸opview或keynote這類軟體的基本功。當時主管Lily給我的指引是：不要覺得只有做工作的內的事情才算工作，閒下來時做這些練習是在養刀、是為了在有限時間內快速提升即戰力。
		</p>
		<p>
			真正走過一回，會有種過去累積的簡報能力、搜尋經驗都根本都是幼稚園等級的怨嘆，但這段經驗也會是個很好的體悟：策略的門檻不低，當及格的策略人不容易。
		</p>
		<img src='./data/experienceArticle/12th/16.jpg' alt='' />
		<h2>「領帶勒在脖子上，脖子比領帶紅。」</h2>
		<p>紅領帶兩個月，在大腦的激盪走跳中帶走一把比玫瑰還紅的回憶。</p>
	</>
);

const 林芝羽 = () => (
	<>
		<h1>瑪姬夢遊仙境</h1>
		<img src='./data/experienceArticle/12th/17.jpg' alt='' />
		<p>
			「越奇越怪，越奇越怪。」
			<br />
			這句話是《愛麗絲夢遊仙境》一書的精髓，是當愛麗絲吃了蛋糕之後開始瘋狂長大，然後蹦出的驚嘆話語。你知道嗎，這就像廣告業一樣，越奇越怪。但我今天要跟你講的故事是《瑪姬夢遊仙境》。我是瑪姬，Maggie，你生活中的好麻吉。抱歉離題了，關於我怎麼進入奧美的故事，應該就跟愛麗絲是如何掉進兔子洞一樣離奇吧！
		</p>
		<p>
			應該說，在我進來前，我從來沒有想過自己能申請上這個競爭相當激烈的奧美紅領帶計畫。
			<br />
			我唸世新大學，廣播電視電影學系，不是國立學校，不是廣告相關科系，應該說我對自己的背景一點信心也沒有，甚至感到自卑。我唯一握著的籌碼，是我經營過的自媒體頻道、在各地生活認識不同人不同文化的經驗、對於廣告業的嚮往還有···我真的不怕失敗，而且我充分的認識自己是什麼樣的人。「實現不可能唯一的方法就是相信它是可能的。」在自信和自我懷疑之間，我掙扎著跨出去嘗試。儘管趕著在ddl
			4/15號才寫完報名表，儘管因為系統問題我差點無法交初審的資料，但如果沒有當時的堅持，我就不可能再進入筆試、口試、甚至申請上紅領帶計畫，誰知道呢？
		</p>
		<p>
			說實話，進入奧美後，我知道了好多主管、大佬都是世新大學的校友，包括台灣奧美的執行長Daniel，也是我的大學長；也有好多厲害的人他們並沒有出彩的學歷，但卻有令人歎為觀止的創意作品。在最後一天結業式大家聚餐喝酒的時候，我問了Daniel，「您在奧美面試時最看重對方什麼樣的能力？」他回答「本質。這個人的本質。」你知道你是誰嗎？你有擅長的事情並嘗試做出什麼成績嗎？你有辦法對陌生人侃侃而談你最喜歡的東西並想辦法吸引他們嗎？你不需要在廣告領域很有經驗、背景，但你這個人的本質是要適合廣告業的。所以你問我該怎麼準備紅領帶的申請，履。歷要放多少厲害的東西嗎？其實不然，只要寫上最能代表你的事物就好了，因為每個人的故事都是最獨一無二的。就算你很古怪，你很奇葩，別擔心、別隱藏、別想嘗試偽裝成別人的樣子，因為奧美海納百川，這裡有著能讓怪人們閃閃發光的舞台。
		</p>
		<p>─</p>
		<h2>在掉進兔子洞以後</h2>
		<p>
			你沒有辦法想像，這兩個月的實習簡直是用飛的在過。我掉進了兔子洞，來到了紅色的大門，拼了命的想要一探究竟這個世界。始業式後，我被分到了原本意料之外的數位部門CE&C（因為去年的心得沒有學長姐分享這個部門），而後在social
			team跟著CN一起當全聯小編，寫過各式商品和不同切角的文案。另外因為正值中元節，在這段時期中，我也有幸參與到創意部的TVC拍攝、業務部的提案匯報大小行程安排、社群平台延伸的互動操作等等。現在走進全聯福利中心後，我腦海中響起的已不再是「請支援收銀」，而是奧美如何在全聯這個品牌上玩轉行銷，以及背後那群閃閃發光的人們。
		</p>
		<img src='./data/experienceArticle/12th/18.jpg' alt='' />
		<p>
			對了我還想要再帶回到CE&C（Customer Engagement &
			Commerce）一下，這個部門是在全球啟動「一個奧美（One
			Ogilvy）」後，讓奧美在既有的創意和策略之上，也更透過「數據」驅動解決客戶的課題，並得以實現更具成效的行銷策略。看到這邊如果你有些疑問，就跟剛開始的我一樣好奇：奧美明明是傳統廣告的角色，來做數位的利基點在哪
			裡？數位長Ingrid告訴我們的：因為奧美的策略很強，在branding的部分可以提供較一致的訊息，不會太碎片化；而現在又有data、technology去輔佐，這些都是客戶找奧美的優勢。
		</p>
		<p>
			（如果你聽了還是有些不理解，沒關係，因為我花了兩個月才把數位部門大致上在做些什麼了解個大概，接下來的疑問就邀請你們親自到CE&C玩樂吧！）
		</p>
		<img src='./data/experienceArticle/12th/19.jpg' alt='' />
		<p>─</p>
		<h2>好多好多顆蘑菇</h2>
		<p>
			在前進的路上，我採到了很多顆蘑菇，大概十顆左右。阿桂牌的蘑菇是「用C打A中B」的策略原理；Amy牌的蘑菇教我生意、行銷、和傳播的策略；EJ牌的蘑菇告訴我「社群是貼著土地上的人來做的」；馥蓓牌的蘑菇讓我對公關中的stakeholders有更多的想像；Ingrid牌的蘑菇告訴我數位中的「個人化體驗」是品牌連結消費者關鍵；大中牌的蘑菇說大創意裡頭要包含對文化、社會的影響；Lu牌的蘑菇教會我“presentation
			is about
			present”，演講就是把自己準備的東西真誠的送禮給大家；Zoe牌的蘑菇告訴我work&life要如何平衡，定義生活的樣貌然後全力以赴；Daniel牌的蘑菇告訴我，做廣告真的是太棒了，若幾十年前他沒來這個地方根本不知道現在的自己會在哪；Shenan牌的蘑菇讓我知道什麼是「女性」獨有的領導力，在這多元的職場生態環境裡，要如何展現出自己的風格與能力。我喜歡並享受在奧美的各個辦公室中採集這些蘑菇，並珍惜的放進籃子裡。不清楚這條道路要走多遠，但我知道只要肚子飢餓時，就能隨時拿出這些磨菇來充饑，補充能量。
		</p>
		<img src='./data/experienceArticle/12th/20.jpg' alt='' />
		<p>─</p>
		<h2>瘋狂夏令營</h2>
		<p>
			忙碌充實的生活讓我和其他紅領帶們，從來沒有完整的約過一次飯局（不算大人在的場合的話）要說我怎麼在排山倒海的壓力襲來時，還能穩住陣腳，我想是因為有身邊這群人在吧。特別於你們的不同科系背景，特別於你們有著各自鮮明的性格，特別於你們都有各自熱愛且擅長的事情，所以更多的時候我喜歡去觀察大家的閃光點，然後默默把它放進口袋中。
		</p>
		<p>
			瘋狂夏令營中，還少不了一群熱情活潑的紅包袋實習生們，認識他們就像開箱彈出的驚喜般有趣。一起掃光零食櫃、一起去樓下買咖啡、一起加班、一起練習唱歌跳舞表演、一起在summer
			party中玩得不亦樂乎。「知道長長的一生是要自己走完的，才會明白每個人的到來都是一份禮物。」還是那句話，在奧美遇見你們是這個夏天最棒的禮物。
		</p>
		<img src='./data/experienceArticle/12th/21.jpg' alt='' />
		<img src='./data/experienceArticle/12th/22.jpg' alt='' />
		<h2>就當是一場夢，醒了很久還是很感動</h2>
		<p>
			愛麗絲在河邊醒來，發現自己做了個奇怪的夢。而我也終於在兩個月後大夢初醒，在期末報告結束後，紅領帶委員們和我們圍成圈坐在一起各自分享時，嚎啕大哭。哭著釋放出的壓力、自卑、負能量，試著將步步成長的印記拼湊起來，可以對著用力奔跑的瑪姬也說一聲：辛苦了！你很棒！
		</p>
		<p>
			如果沒有瀟灑走這一回奧美林宗緯紅領帶計畫，可能也沒機會知道廣告對餘我來說是多麼的有趣特別。
		</p>
		<p>必然的，我將用接下來更多時間去回味這沈甸甸的夢。</p>
	</>
);

const 吳若慈 = () => (
	<>
		<p>
			如果你看到這段文字，我想，你也對這神秘的紅領帶計劃充滿好奇、興趣，甚至想查遍網路上所有紅領帶相關資訊，對吧？
		</p>
		<p>我也是！</p>
		<p>
			如果你真的真的很想嘗試，想體驗在最屌廣告公司實習，走路有風、人生舒暢的愉悅感，卻同時掙扎，感到自我懷疑、擔心自己的能力，甚至學歷，像當初的我一樣，我想跟你說：
		</p>
		<p>
			相信自己的特別，然後，盡情展現。
			<br />
			別讓無謂的顧慮、煩惱、不安，阻礙自己發光的機會。
		</p>
		<p>／</p>
		<h2>你最好有點怪，因為奧美真的很奇怪。（同場加映：2020最新奧美筆試考古題）</h2>
		<p>
			一開始報名時，我非常猶豫，因為自己沒有多麼特別的背景、學歷，或多出色的作品集，唯一特別是生活經歷比一般人較豐富了點，因此，我決定把出生以來所有不正常的豐功偉業通通寫在我的履歷，只是單純的心想：「幹，賭一把ㄌ。」結果，
		</p>
		<p>
			幹，還真的進筆試了。
			<br />
			什麼奇怪的公司，我好喜歡。
		</p>
		<p>筆試也是一些奇形怪狀題目。考題如下：</p>
		<ul>
			<li>想出一個方式幫助歐美大眾理解「戴口罩並非病患，而是保護自己同時保護他人行為」</li>
			<li>蔡依林vs昆凌，誰比較快樂？為什麼？</li>
			<li>假如寄生上流的事情發生在你家，你家有個地下室且住了人吃吃喝喝，你會採取什麼行動？</li>
			<li>
				如果你是一個國家的領導者，請訂定此國的三條法律內容，並解釋為什麼是這三條。（提示：不需使用專業法律用語，重點是內容）
			</li>
			<li>請為自己出一道題目並回答。（注意：請確保這題目讓你勝過其他200名筆試者）</li>
		</ul>
		<p>
			原以為作答時間兩小時非常充裕，收到題目後才發現自己原本的想法是多麼愚蠢，光腦袋開機就佔了一半的時間，掙扎到最後一刻才寫好送出。腎上腺素加成的打字速度以為自己在考中打測驗。
		</p>
		<p>其實從筆試題目能感受到，奧美期待的並不是多厲害的人，而是能有自己獨特觀點的人。</p>
		<p>
			經歷奇怪筆試後，再來就是奇怪面試了。
			<br />
			除了面試題目奇怪，一起來面試的人也很奇怪。
			<br />
			面試怎麼可以這麼歡樂又好笑？？？讓第一次正式面試的我大吃一驚，好好玩好喜歡。
		</p>
		<p>
			每個人一開始有五分鐘介紹自己。在最後一個人介紹前，第一位介紹者要從自己椅子下抽出題目，在最後一位介紹的那五分鐘，準備自己的口試題目，五分鐘報告。
			<br />
			題目我就沒特別記下來了，但我記得，我前面的抽到的題目有「發一則限時動態」、「跟現場其中一位（自選）求婚」，當時我內心竊喜，這種搞搞笑的題目對我來說應該不會太難，結果，一打開我椅子下的題目：
		</p>
		<img src='./data/experienceArticle/12th/23.jpg' alt='' />
		<p>
			嗯？？
			<br />
			好像不是單純搞笑ㄟ？（應該從摺痕可以看出來我當時的焦慮與不安。）
			<br />
			但位子跟題目是自己選的。好，沒事。
		</p>
		<p>在腦袋空白以及人生跑馬燈以及心臟爆擊後，幸好最後還是講出了能讓我收到這封email的答案，</p>
		<img src='./data/experienceArticle/12th/24.jpg' alt='' />
		<figcaption>謝謝奮力勇敢的小腦袋。</figcaption>
		<p>
			還記得面試當天看到一堆台大、政大，不然就是周遊列國或是贏得超多專業比賽冠軍王，自信心大受打擊，但我還是高興自己能參與這次面試，增廣見聞。
		</p>
		<p> / </p>
		<h2>哇ㄛ，我在奧美創意部實習，酷斃ㄌ！</h2>
		<p>
			開學式當天才會知道自己分配到什麼部門。
			<br />
			領了有自己名字的識別證後，看到上頭閃閃發光的寫著 Group
			Creative，我覺得自己上輩子大概拯救了地球，才能如此心想事成。一輩子都中不了發票也沒關係了，謝謝踢公北。緊接著就是奧美聖地巡禮，第一次走進如此規模龐大的公司，體驗很新奇（甚至有一處角落，遠看像某種裝置藝術草皮，近看才發現，擺放的全是奧美得過的獎盃，驚嚇。）
		</p>
		<p>
			第一天最有感的是，在奧美這個廣告聖殿，每個位子上、會議室，甚至是馬桶上，都正在產出不得了創意、idea，然而從今天起，這座神聖聖殿裡也有一個自己專屬的位子，甚至還配了一部筆電，激動不已。
		</p>
		<p>
			聖地巡禮完就回到各自的實習Team，Team上同事很詳細地跟我介紹正在執行的案子/廣告們，其中的
			insight 以及社群的操作等等。
		</p>
		<p>
			我的天使老闆Vivien，希望實習生來奧美是真的能學到東西，而不是都在旁邊聽聽看看，所以會讓我完全的加入正在執行的案子，一起討論、開會、製作、加班，一起頭腦風暴，不會讓我感覺因為自己是實習生而跟同事有距離，甚至很鼓勵我提出自己的想法。我大概上上輩子也拯救了地球。
		</p>
		<p>越寫越流水帳，暫停一下。（如果很想知道詳細流水帳，找到我，我來流給你聽～）</p>
		<p>回到重點！</p>
		<h2>紅領帶計劃，好幸福。</h2>
		<p>
			眾星雲集的紅領帶專屬課程不用多談，公司內部的課程只要有空都可以上，講師也是重磅卡司—Google台灣董事總經理、政壇男神吳怡農（能不幸福嗎？）%253F等，也很幸運自己能夠參與到奧美亞太區訓練部門結合Facebook、Google策劃的數位與社群線上課程。這兩個月的學習非常、超級、無敵扎實，收穫跟筆記都滿滿滿，還有國際層次，喔蜜豆腐，這麼充實的實習哪裡找？
		</p>
		<p>但是其實課程以外，我在奧美最大的收穫，是感動。</p>
		<p>
			主管、同事們的肯定與鼓勵，總是很耐心的教我每件事，讓我跟每一個會議、出外景、提案，提醒我記得吃飯，或拎我一起去吃飯，陪我加班到半夜，關心我期末報告進度，甚至在期末報告時當我的助選團隊，給我的滿滿信心與溫暖。
		</p>
		<p>
			八位紅領帶們，每次和你們在一起都好快樂，群組訊息也都讓我在辦公座位上噗噗亂笑。也在你們每個人身上學到很多，看到自己的渺小與不足，有了更想積極努力的動力。在期末一起共患難、合作無間的選舉宣傳，就算畢業了也一起遲交這份實習心得（哈哈哈），好喜歡大家！
		</p>
		<p>
			生活學長，忙到魂魄都快散了卻不忘奮力督導我的進度，才能順利產下健康平安頭好壯壯足1200秒的期末報告寶寶。在我徬徨時給我很多的建議與回饋，期末報告那天也百忙中抽空專程看我的報告，也因為他的出現減緩我許多不安。
		</p>
		<p>
			還有好多好多。在奧美雖然只有短短兩個月，但這裡的熱情、溫暖、美好，不用兩個月就能讓自己完全地愛上這個地方。謝謝遇到的每個人，讓我此生有幸能體會到這份深刻的感動。
		</p>
		<p>紅領帶計劃，真好。</p>
	</>
);

const 黃少甫 = () => (
	<>
		<img src='./data/experienceArticle/12th/25.jpg' alt='' />
		從今天開始我要每天記錄在奧美的一切，刻畫自己青澀的模樣，用最輕的筆畫，寫下最深的回憶。
		<h2>2020.07.07「我第二天在回家的計程車上就哭了」</h2>
		<p>
			不是草莓族、更不是水蜜桃族，只是在奧美的第二天就發現自己的無能。還記得那天在計程車上大哭，哭到司機最後不算我車資，我就好像是一個空手玩家來到都市叢林度過六十天，一個完全沒有廣告經驗、專業知識的南部大學生（但我是台北人。很。強。調。）竟然闖進了奧美伊甸園，第一天青澀地認識環境，第二天就狠狠地被自己絆倒。
		</p>
		<p>
			隔天上班的路上遇到生活學長Tina，用了自嘲的語氣說自己第二天就哭了噎，原本設想Tina會來安慰我之類的，但沒想到她竟然說：「他們本來就沒有要希望你能做什麼啊。」那時的我彷彿掉入了無限深淵，但Tina最後補了一句”Be
			Real”後我才被點醒，才進來公司第二天的我就迷失了自己，忘記自己的作品是多%253F的優秀、忘記自己當初是幹掉多少人才可以有紅領帶這個頭銜。原本的我就是最好的我，享受每一次的摧毀和雕琢，逆風向前做更好的我。
		</p>
		<h2>2020.07.28「你離開之後會最懷念什麼？」</h2>
		<p>
			吃完飯的中午，在回公司的路上，阿力問了我：「你離開後會最懷念什麼東西？」我豪不猶豫地回答了：「人吧。」
		</p>
		<p>
			奧美是一個非常在意人的公司，常常聽到大家說：奧美最大的資產就是人。的確，在奧美的兩個月，我看到每個人都有閃耀的特質，我看到阿力動作再怎麼從容她的每顆細胞其實都在運算龐大的廣告習題；我看到YoYo陽光歡樂的個性其實是對美感一絲不苟的藝術家；我看到Ria冷酷的外表下其實藏匿著對文字刻畫的溫柔，奧美就像是個隱藏在竹林中的少林寺，各個素淨的臉龐下，都蘊藏著無限的能量。
		</p>
		<p>
			離開奧美後，我懷念的不是可以十一點以後進創意部還沒人、我懷念的不是每天補貨兩次但永遠搶不到的零食櫃、我懷念的不是無話不說更不是一起作夢，我懷念的是這些有人性與人味的一群人啊！
		</p>
		<h2>2020.08.05「紅領帶不是相互競爭，而是一起成長」</h2>
		<p>
			紅領帶對於我來說是一個非常陌生的一群人，起初我總會自卑地覺得自己學歷不夠高，左看一排台政大，右看又有來自美國的Bro，自己呢？只有「吼勾漏片」的笑話。但日子久了，有默契地在策略大桌集合打屁、一起訂但少一個的乾杯燒肉貴鬆鬆便當、一個挑眉眼神就知道今天很忙或是水趴練舞賊累，我們的關係就好像細胞分裂時的紡錘絲，如此渺小的細絲卻相互牽引著彼此。
		</p>
		<p>
			紅領帶最煩惱的便是最後一天的期末報告，我選擇在這個看似歡樂的期末報告主題，面對我自己最不想回憶的傷疤，沒想到在Lu上課時展演的五分鐘精簡版本情緒潰堤，眼淚不是潸潸落下，而是如水柱般噴發，但我沒想到的是最後大家也哭成一片好好笑哈哈哈。期末尾聲Robert一直提醒我們要做宣傳，我們一直對他苦哈哈笑，但我們只花了一天就光速討論與製作完了！奧美真的要幫我們組個「狗急跳牆但成果一級棒小組」。我愛紅領帶的大家，送你們三個字，五告讚！
		</p>
		<img src='./data/experienceArticle/12th/26.jpg' alt='' />
		<h2>2020.08.26「廣告會帶你去你想去的地方」</h2>
		<p>
			中正傳播廣告相關的課只有幾堂課，老師極度熱衷播放全聯和Waterman多喝水的系列廣告，沒想到我來奧美根本就是來追星的！追到的不是防彈少年團也不是Blackpink，而是追到Waterman本人！廣告的魅力就在這裡，雖然廣告被認為是最偉大的騙術，但是各種精心構思的廣告仍然以各處轟炸我們的方式影響著我們生活的每個層面。
		</p>
		<p>
			大中在回信裡說道他相信創意擁有無限可能，廣告會帶你去你想去的地方，或許可以完成那些我曾經無法實現的願望。在奧美的兩個月，我看見了廣告的無限可能，他可以有趣到讓你捧腹大笑、他可以難過到讓你痛徹心扉、他可以洞察到人性的無限遐思，大家對於工作的態度不只是將就於完成就好，更是要精雕細琢。奧美之所以可以成為廣告界的佼佼者，不單純是人才濟濟，對於所有作品的那份不將就才是最精華之處。
		</p>
		<h2>2020.08.31「不捨得、捨不得」</h2>
		<p>
			奧美的廁所應該是我最懷念的地方，我常常坐在奧美的廁所裡思考「覺得自己憑什麼？」「覺得自己好幸運可以認識這群人。」「覺得自己%253F%253F」，有時想著想著就在廁所裡大哭，每天叫醒我的並不是工作，而是一種我要邊玩邊學習的快感，公司裡的所有人也都願意傾囊相授，證明了《牧羊少年奇幻之旅》中的那句話：當你真心渴望某樣東西時，整個宇宙都會聯合起來幫助你完成。能夠在奧美實習是多%253F幸福的事情。
		</p>
		<p>
			每一段故事裡，都會有一百個想要放棄的瞬間，有一百個被刺痛的瞬間，有一百個強忍不哭的瞬間，但這個故事是多%253F的讓人不捨得、捨不得，奧美的故事並不會只停留在今天。
		</p>
		<img src='./data/experienceArticle/12th/27.jpg' alt='' />
		和奧美最愛的「有錢又有力」合照，但笑得太開心了，法令紋比雞排妹的乳溝還深。
		<p />
	</>
);

export { 林奕瑄, 鄭琮文, 賴彥廷, 許茹涵, 邱子瑜, 林芝羽, 吳若慈, 黃少甫 };

export default {};
